，	240909018
的	118714019
。	113252862
一	50143047
 	49365078
不	46294225
是	44640176
、	41494866
人	40609991
之	39758708
有	39084172
在	32824399
1	31670413
以	30072925
0	29807127
中	29090688
大	27978547
了	26634771
年	25520552
2	24677129
我	23049384
上	21458250
和	20075204
国	19392422
为	19210630
而	18892430
生	18368426
也	17974573
个	17726269
其	17188763
行	16193973
者	15661017
学	15611110
这	15151240
日	15137934
自	14974985
出	14965955
可	14808467
子	14715661
下	14442851
：	14394233
会	14197428
“	14055835
（	13971161
要	13954839
e	13952768
）	13912801
能	13899304
作	13869513
”	13825552
家	13774912
地	13707685
到	13591269
？	13102098
成	12988446
用	12912235
时	12903665
所	12817186
事	12696397
得	12686547
多	12664451
他	12458887
如	12380877
a	12296278
来	12182639
9	12175676
3	11921692
发	11827230
就	11692886
月	11651334
公	11625646
方	11486676
于	11354460
法	11320686
分	11302663
為	11191483
对	10998473
5	10958488
三	10669160
本	10655158
主	10652524
天	10628533
i	10619714
.	10597247
文	10561660
o	10316927
道	10292265
理	10159948
十	10029792
业	10008762
小	9808095
都	9778815
同	9759416
n	9738376
曰	9721636
前	9720037
后	9718684
心	9684284
等	9594900
4	9582493
於	9536531
二	9431289
此	9379098
好	9194119
民	9161546
新	9140683
高	9136054
们	9092806
定	8996722
8	8879095
部	8878129
r	8808941
工	8796177
6	8738558
过	8696527
t	8597958
说	8510879
现	8456746
化	8329721
么	8328668
第	8268744
然	8253887
动	8147531
全	8109260
名	8108162
力	8080912
面	8065557
知	8027046
实	7947026
你	7901771
经	7852544
重	7822740
入	7805251
明	7782569
及	7700359
合	7692357
7	7664628
相	7642378
政	7431750
市	7368130
里	7356973
s	7259509
性	7258765
至	7246376
最	7239880
看	7238887
因	7182993
体	7162385
开	7120237
意	7102175
加	7071016
去	6980712
进	6937137
平	6897977
度	6826326
外	6816554
建	6807210
通	6753309
》	6741399
《	6738177
水	6730345
何	6676560
正	6654873
与	6639521
教	6551653
l	6480611
無	6359054
很	6357988
但	6350564
西	6348546
情	6339222
安	6308976
还	6295524
关	6269252
或	6259616
位	6234573
物	6229991
区	6229973
没	6194563
金	6167210
起	6115153
展	6092393
山	6082063
使	6075452
美	6019718
次	6019487
已	6008569
|	5999717
提	5981920
四	5976256
制	5937291
代	5904434
想	5894755
南	5880944
時	5875662
长	5871036
被	5812450
表	5790260
特	5767862
比	5715047
内	5694452
机	5682157
问	5655542
五	5621285
当	5615300
王	5608665
今	5590373
点	5520643
世	5519065
言	5515431
-	5505418
；	5503129
些	5469709
种	5454120
更	5406357
利	5378553
题	5372423
产	5347127
目	5335301
各	5332575
國	5306344
又	5301348
那	5295309
常	5289683
！	5285522
任	5229395
則	5225584
期	5193104
由	5151873
间	5118900
海	5099935
科	5089346
「	5077315
女	5068180
身	5059485
司	5055839
立	5047124
路	5009948
北	4993683
」	4979257
未	4977122
社	4963083
品	4954419
保	4946833
果	4925757
手	4914519
元	4912222
己	4909749
信	4883701
故	4854068
应	4846369
後	4839389
非	4826223
什	4804903
员	4772744
治	4763800
系	4749147
从	4737321
城	4721726
基	4709378
感	4697309
先	4691305
院	4690147
着	4657023
老	4640741
样	4637627
c	4616909
太	4611344
州	4610222
量	4586970
只	4576492
设	4568615
活	4559749
无	4555010
解	4547618
程	4541761
管	4503357
受	4462063
h	4455931
與	4435842
原	4376771
数	4361375
官	4357579
将	4347121
并	4329229
回	4298873
少	4289588
务	4264581
电	4259942
斯	4207224
共	4192743
式	4184638
u	4182919
服	4180952
真	4161758
向	4149406
直	4082004
做	4072242
交	4063192
d	4056217
场	4036384
命	4033908
近	4031583
持	3998177
两	3985948
)	3977751
臣	3975638
m	3969748
百	3956095
口	3923682
资	3918289
來	3881741
士	3877051
术	3858178
德	3854616
改	3849395
神	3808241
流	3789123
(	3783156
研	3775390
考	3767929
色	3749457
接	3740823
書	3733601
A	3706249
李	3661429
影	3647915
强	3646465
推	3627389
亦	3626865
求	3624767
校	3621300
S	3614671
台	3610128
府	3607226
取	3602152
爲	3589940
书	3583483
结	3554170
别	3528181
省	3522640
矣	3491692
白	3473086
计	3432541
车	3431155
每	3423517
思	3385449
指	3369276
必	3366358
C	3340726
东	3326265
始	3321323
界	3320285
令	3307103
六	3306570
史	3305417
清	3302914
件	3297694
总	3259394
字	3250497
深	3249485
格	3239284
她	3226147
收	3224578
师	3219957
报	3205536
网	3199934
技	3199087
克	3182033
觉	3177699
育	3175647
當	3175620
p	3172544
打	3172111
光	3161344
g	3157164
放	3154973
友	3120118
形	3119880
即	3116968
集	3108283
门	3100165
若	3094972
究	3087457
统	3083776
才	3083728
反	3063152
给	3050988
學	3047984
答	3035797
空	3032237
把	3030580
让	3030269
创	3029248
見	3022159
首	3016520
再	3016078
林	3015171
气	3001458
布	2995952
江	2992474
周	2984036
造	2983883
承	2983058
具	2982915
示	2982681
候	2964245
规	2957272
该	2956876
导	2952508
P	2943542
组	2943117
专	2922312
完	2922033
商	2920254
认	2919958
记	2918400
处	2903929
论	2899216
且	2893156
云	2890110
軍	2877647
据	2865416
將	2862606
传	2860770
京	2857617
夫	2857053
古	2851860
单	2841214
价	2826657
运	2812512
八	2791974
委	2787211
病	2780787
话	2777928
变	2775854
精	2772579
·	2768710
习	2767080
星	2755796
告	2749349
万	2734401
初	2733262
游	2729297
○	2719638
花	2717157
注	2715369
类	2711231
条	2711111
T	2710113
死	2706727
级	2696599
义	2695876
需	2695832
傳	2687154
联	2685288
兵	2684282
风	2667853
朝	2649682
會	2633356
质	2622052
案	2612480
—	2600573
長	2589126
依	2588941
功	2587945
足	2582494
望	2579750
男	2571084
调	2567312
石	2564817
東	2563393
施	2563361
源	2553110
河	2550954
容	2549561
支	2532317
党	2528381
引	2524624
球	2516189
乎	2515711
视	2496566
千	2490959
M	2489617
见	2489362
易	2488699
七	2485247
型	2482503
y	2479867
善	2478560
增	2476681
往	2476565
战	2470951
军	2466450
线	2464886
效	2464223
标	2463616
,	2458130
几	2456266
观	2454990
致	2454645
食	2448269
皆	2442801
尔	2441859
進	2439596
村	2433934
九	2433809
便	2432005
居	2413245
达	2409535
选	2408599
爱	2407308
英	2404668
领	2402114
项	2387027
站	2381766
經	2380364
列	2379937
华	2379228
局	2378201
广	2370671
根	2341000
演	2340844
拉	2334581
房	2325591
包	2323465
音	2317919
步	2314520
带	2308925
越	2308724
办	2303240
I	2296489
怎	2288979
图	2281481
准	2276392
参	2270947
修	2266192
武	2264461
存	2263656
语	2260863
息	2258494
B	2257595
头	2256119
處	2247945
例	2246685
走	2242551
喜	2241980
君	2240457
节	2238763
青	2235483
照	2220754
失	2216486
除	2214770
發	2210403
历	2208227
客	2202070
春	2195142
孩	2194245
查	2191205
议	2185024
马	2178067
境	2175693
D	2168914
决	2167519
供	2164424
证	2160941
象	2146124
米	2135860
b	2135768
医	2126798
諸	2117236
验	2116004
整	2115983
确	2115570
志	2110279
济	2103967
算	2102149
投	2100309
费	2093711
土	2093685
儿	2090471
景	2082544
從	2079201
香	2072788
微	2065383
母	2059509
著	2057561
副	2056678
企	2056236
快	2054173
宗	2053232
住	2050074
权	2049019
置	2048537
队	2046538
父	2045434
团	2040581
识	2040333
門	2035750
過	2034814
构	2033309
片	2030956
帝	2029387
間	2027824
益	2024304
难	2023303
较	2022874
差	2019058
左	2018582
甚	2017422
火	2010520
萬	2003665
复	2003565
乃	1998574
乐	1981667
謂	1980053
族	1975387
干	1973015
像	1972152
评	1970254
E	1969930
率	1968573
應	1967222
模	1961931
右	1961511
升	1957866
段	1956555
助	1956163
數	1954073
限	1952076
际	1949295
守	1935311
切	1934976
值	1929360
消	1926079
号	1923483
義	1923334
转	1919787
态	1912746
艺	1910151
黄	1905181
待	1902953
优	1902627
众	1900152
半	1894013
f	1886979
环	1881606
则	1881590
器	1879632
请	1877584
念	1876851
护	1871247
落	1865623
试	1864327
曾	1863159
止	1862291
农	1854891
群	1854729
画	1838432
张	1836550
啓	1835972
素	1833330
留	1830137
欲	1828193
說	1823732
阿	1821963
普	1816613
防	1810199
称	1808640
它	1808322
開	1807743
R	1800005
動	1799041
哪	1797964
律	1795130
罪	1792664
N	1790251
福	1789776
馬	1776678
個	1775612
員	1774747
察	1770390
域	1756207
復	1755782
热	1751889
章	1750249
O	1748477
實	1742541
超	1733549
职	1729216
速	1725101
L	1723145
兩	1718928
巴	1708545
县	1701094
送	1698720
對	1698595
低	1698437
养	1695370
班	1686650
k	1685901
酒	1684524
禮	1683115
宣	1683009
况	1676729
约	1675903
备	1675342
風	1659483
欢	1658830
G	1657796
請	1657718
营	1652377
博	1649772
縣	1644049
爾	1643076
续	1641831
吃	1639928
角	1638341
钱	1637004
內	1634968
配	1633328
堂	1628503
户	1627147
議	1624770
亚	1621914
室	1619458
%	1619227
師	1607201
极	1605567
敢	1604451
革	1603615
w	1602979
早	1598184
似	1597178
边	1596508
划	1593580
排	1593561
责	1589108
並	1588594
牌	1588229
按	1586579
维	1580039
歌	1577072
眼	1575694
/	1567716
旨	1565687
曲	1556614
希	1554984
智	1550253
降	1549845
假	1549704
聖	1545646
赛	1545517
聞	1541622
田	1539957
朋	1537347
問	1535917
宜	1535598
木	1529782
久	1529014
写	1525794
料	1522593
读	1521897
响	1521278
氏	1520699
版	1518922
港	1517090
判	1516412
吧	1511085
血	1510968
范	1509077
草	1505759
體	1505621
课	1504542
吗	1498210
某	1496464
积	1492339
策	1490728
陽	1490120
底	1480802
获	1480504
氣	1477568
雖	1475097
尚	1467845
阳	1466252
显	1466078
亲	1462280
均	1459204
富	1458693
害	1458268
协	1453208
属	1449522
满	1446063
断	1442239
康	1441094
v	1440572
:	1439203
夏	1431494
旅	1427269
充	1425316
樂	1421897
尼	1421796
夜	1417682
罗	1410053
随	1409806
坚	1405911
举	1405172
装	1401945
批	1401077
H	1398957
黑	1398726
采	1396293
佛	1393787
买	1393609
退	1393112
皇	1389404
免	1387776
既	1387483
仍	1385676
跟	1384629
互	1384171
否	1383128
區	1381386
离	1377946
良	1371420
款	1369797
核	1368655
卡	1367267
申	1367178
玉	1366447
業	1366123
许	1364134
湖	1359877
這	1357171
园	1356633
破	1355397
關	1354920
听	1351143
监	1347948
典	1343777
找	1343679
移	1343259
招	1341444
密	1340682
F	1335938
車	1335515
健	1329201
稱	1326471
遇	1325383
讲	1324661
控	1323219
层	1321486
份	1310442
镇	1306126
波	1306025
红	1301340
织	1298788
争	1295224
细	1295050
谢	1294579
機	1290736
融	1288169
川	1284454
祖	1282005
永	1279653
予	1273359
…	1266721
警	1266220
坐	1261957
兴	1260371
登	1259884
論	1253828
突	1253691
印	1251651
還	1251635
却	1250210
晚	1248547
衣	1247235
连	1245764
培	1242560
秋	1241863
略	1241241
远	1238320
预	1238067
參	1237642
授	1235869
岁	1232516
声	1232263
势	1228667
呢	1227991
餘	1227847
季	1225289
店	1220437
停	1211947
严	1210592
職	1209514
药	1209237
張	1208710
歸	1208506
陳	1206496
設	1205771
啊	1205673
余	1204101
藏	1204067
索	1202686
仅	1201532
奇	1200828
测	1200533
庭	1200146
央	1197839
乡	1190428
玩	1189764
條	1187827
终	1186603
哈	1183172
節	1182995
另	1178860
剧	1174394
温	1170617
莫	1169563
散	1168090
固	1167548
播	1166141
追	1165731
洲	1163153
卷	1159260
纪	1157805
括	1157190
語	1156286
雨	1156047
句	1154265
戰	1154252
味	1152603
序	1147503
适	1147463
苦	1146476
奏	1143844
難	1143814
漢	1142068
]	1142036
端	1140369
[	1140210
曹	1139454
威	1133025
觀	1132623
围	1130349
宝	1129521
票	1126674
督	1124826
付	1121912
负	1120759
聲	1120159
弟	1119741
華	1119209
座	1118125
親	1117016
秀	1116854
拿	1116468
仁	1110808
沙	1110707
吉	1107831
险	1105786
席	1102244
刻	1099801
皮	1099224
够	1098805
急	1098206
述	1097802
封	1097600
检	1094034
材	1088294
编	1086371
奉	1085642
雲	1083680
恩	1081935
妈	1079979
双	1077202
運	1077015
耳	1076561
舞	1074210
般	1072393
独	1072321
V	1069709
禁	1069177
征	1069170
x	1068790
状	1067918
羅	1064575
寒	1063574
變	1061365
简	1060863
笑	1060528
刑	1060011
股	1059695
戏	1058603
屬	1056665
犯	1056603
殿	1055418
記	1055011
達	1054574
疑	1053948
补	1053600
計	1053419
伏	1053009
背	1051279
舉	1049280
享	1047782
龍	1043435
電	1043222
甲	1042948
惟	1041354
患	1040967
私	1037050
凡	1029768
审	1025375
油	1022457
痛	1022218
攻	1021870
該	1017410
現	1016884
務	1016282
激	1015398
救	1015359
愿	1013042
宋	1012839
別	1011395
御	1010386
奖	1009745
伯	1009302
遂	1007468
航	1006912
頭	1005925
號	1003928
詩	1003581
許	1002251
K	999367
附	998971
唐	998455
．	998381
午	998199
幸	991625
吾	987645
馆	987078
龙	986102
铁	984753
伊	982720
尊	974405
介	972505
盡	971141
短	970969
視	969126
種	968488
录	966924
派	966549
错	962306
興	962268
監	961792
末	961575
轻	961514
侍	960358
報	959527
兼	956348
毕	956149
击	954199
焉	953605
兰	952002
析	951340
汉	950833
财	950656
射	950328
帮	949721
野	944714
盛	944663
择	944114
延	942988
疗	942909
伤	940505
亡	937403
银	936399
牛	935941
销	935465
W	934662
廣	932716
卫	929928
刚	928462
童	927685
終	927062
毒	926283
權	923172
绝	920731
總	920367
尽	919720
街	919148
含	919084
础	918707
训	918441
斗	916688
苏	916396
担	916206
臺	915566
亿	914472
"	903591
络	901856
占	898903
虽	898702
U	898599
松	896063
楼	895402
備	892326
毛	892138
聚	890740
異	890093
肉	888805
選	888232
婚	887700
障	887405
冠	887233
叫	886956
板	885466
豈	884955
疏	884115
飞	883214
压	882224
拜	880902
购	878708
纳	878680
極	877626
場	876179
彼	874124
恐	873162
减	872782
异	870918
丁	868131
执	863874
困	862698
乘	862039
忠	860470
辭	858833
临	858730
须	856521
继	855758
侯	855291
疾	852187
船	850540
尤	850114
營	848493
谈	848013
诉	847939
泰	847681
奥	846863
抗	846644
蒙	845973
徒	842030
宮	840712
雷	840699
拍	838365
促	837169
缺	834413
郡	831902
洪	830343
徐	828715
练	827716
呼	827132
售	827010
词	824494
調	820860
給	816213
勝	815629
郎	814242
探	812685
休	811940
托	811514
肯	810857
領	810778
危	804676
篇	803112
昌	802456
届	802395
雪	800260
類	799508
穿	797469
哥	797415
露	797139
竟	796589
結	796181
掌	795581
執	794087
卿	793745
允	792963
隨	789171
陵	788083
召	787498
丹	786626
鄭	786217
殺	785997
迎	785591
亞	784701
虚	783747
闻	783217
連	779778
楚	779717
逐	779489
敬	777352
資	775579
骨	773224
胡	772355
規	769219
轉	768916
脑	768828
洛	768321
吏	764531
獨	762087
悉	761736
趙	759878
嘉	758532
唱	757049
换	756442
吸	756065
姓	754749
冬	752836
概	752635
熟	752189
染	751902
雄	750747
項	750277
媒	748159
齊	747412
舍	747267
彩	747235
圖	746323
宫	745880
兒	745667
約	745285
刺	745187
陈	744290
冷	743842
符	741414
洋	741234
塞	737972
孫	735676
俱	735400
累	734121
猶	733247
厚	732035
邊	731203
遣	730575
暴	730546
避	730301
趣	727288
統	724592
惠	723616
梁	723372
频	722703
峰	720277
J	718835
烈	718541
阶	717084
離	716500
稳	715624
舊	714285
鼓	714241
紧	714231
劳	713157
朱	712976
宁	712508
載	710708
靠	710088
賽	708643
愛	708429
欧	708097
倒	706518
線	705965
孝	703789
套	699983
z	699576
努	698854
慢	698630
們	697710
眾	696130
賢	692648
涉	692315
塔	692227
植	692045
亮	691527
雅	690442
粉	689576
盖	688267
餐	687932
甘	687042
寺	685105
佳	684692
孔	683366
盟	680982
勒	679068
畫	679005
折	678532
操	676837
黃	676532
哉	676427
茶	675160
笔	674064
妻	673973
谷	672756
俗	671613
宿	671013
借	671002
归	668845
贵	667968
納	667706
症	667684
單	666836
嚴	666044
刘	665582
籍	665462
秦	665330
衛	665276
额	663972
架	660863
唯	660820
绿	660522
隊	660317
措	660101
货	659573
讨	657730
偏	657026
筑	656513
俄	656004
試	654692
怕	654088
錢	653438
翻	652818
祭	649485
疫	649155
岛	649031
役	647931
巨	647370
束	646878
菜	646656
遍	646598
礼	645101
決	643941
顺	643730
牙	641673
蘭	641667
税	640594
署	639701
兄	637616
陆	636531
歲	636260
载	634060
敎	632535
旗	631497
树	630140
忘	628003
卒	625040
尺	624777
耶	624663
泉	623337
X	622784
帶	622656
誠	622207
滿	620089
劉	619504
洗	619383
據	619362
紀	618280
灣	617678
梦	616143
冲	615705
獲	615314
幾	614944
杀	612106
块	612105
麻	611382
弱	611276
卖	610953
辛	610805
丰	610391
飛	609340
慶	609181
挥	609135
跑	607788
廷	607060
專	605592
遗	605421
狀	605390
賊	604644
臨	604441
聽	604177
森	603550
针	602174
津	601721
胜	601565
综	601379
丽	601214
饭	601182
震	600101
诗	599893
廟	599521
忽	598855
灵	597447
屋	597211
码	596966
須	595601
献	595533
距	594135
濟	593335
藥	593051
遠	592808
贫	591406
梅	591258
释	590092
妹	590083
庆	589927
摩	589780
勢	588700
惡	585875
输	581652
谁	581018
巡	580956
伴	580698
静	579985
软	578422
脱	577482
勿	577455
沒	576263
仙	574243
裁	572854
嘗	572662
寧	572651
爸	572648
擊	572286
睡	571988
昨	571500
杂	569843
圈	569700
殊	569132
仰	568611
迷	568311
幼	568211
斷	568119
阴	567415
途	567374
瑞	565144
鲜	563389
透	563262
怀	563231
漫	561799
瓦	560771
绩	559868
钟	559630
逆	559581
識	559565
覆	558338
虑	558153
虎	558105
亂	557629
點	555716
访	555432
積	555148
竹	554932
违	553149
詔	553033
+	552985
库	552853
輕	552360
吳	552157
鄉	552105
聯	551141
讀	550462
姑	550189
零	549170
侵	548567
呈	548190
勇	548039
賜	547549
仲	545623
秘	545325
隆	545115
尹	545070
践	543462
崇	543298
】	542927
幕	542149
遊	541224
洞	540218
晉	540117
【	539430
證	539238
启	538928
魏	538259
摄	538068
衡	536832
沈	534727
靈	534285
罷	533071
沉	533007
貴	531897
岸	531648
床	531286
錄	530924
荣	530892
養	530861
徳	530166
邀	528831
遭	528698
冰	528266
蓋	528082
姐	528034
卽	528001
顾	527532
损	526476
谓	526399
魯	526038
責	525980
脉	525829
赤	524502
薩	524124
浪	524024
願	523723
邦	523124
混	522538
竞	521990
朗	521512
键	520705
順	520121
戒	519966
爆	519753
恶	519618
圣	519420
髙	518104
珠	516566
池	516321
湾	515223
產	514817
題	514473
振	514415
;	514237
韓	513899
朴	513119
汝	513052
抵	512523
丝	509435
編	509432
韩	509245
儀	508901
導	508654
忍	507420
寶	506524
傷	505988
映	505774
误	504968
勤	504254
默	502042
浮	501329
扶	501058
銀	500248
繼	498702
際	498687
組	498223
绍	497297
掉	496749
辦	494712
迪	494686
签	494643
援	494382
孤	494354
估	494082
杜	493405
鎮	493384
租	492548
宇	492473
邪	492085
怪	492020
汤	491755
汽	491312
盘	491296
審	490023
顯	489784
尾	489715
鐵	489690
維	488493
拥	487768
励	487144
昭	487104
認	486823
鱼	486088
杨	486018
『	485626
獻	485501
妙	485266
』	485082
團	484469
=	484286
幅	482731
術	482396
桥	481706
叶	481429
抱	481376
館	480967
井	479837
轮	478898
澳	478708
恋	478222
儒	477968
暗	477236
懂	477024
酸	476443
厅	476417
製	475591
負	475377
繁	474807
番	473981
挑	472907
溪	472745
刀	472341
乾	472332
偶	471952
诸	470752
黨	469304
荐	468779
脚	468326
拔	468217
饮	467263
Y	467056
伟	466306
－	466048
園	465708
薄	464468
贴	464235
遺	463845
匹	462984
護	462941
旧	462909
萨	462563
沿	461585
脸	461473
紫	460720
劇	460447
紅	459330
隔	459275
抓	459232
胞	459222
~	458859
乱	458204
描	457892
寸	457682
贸	457671
硬	457070
陸	456643
楊	456560
坦	456349
污	456282
補	455816
邑	455004
敗	454951
豆	453868
墨	453830
敏	453656
慧	453534
菩	453325
聊	452611
魚	451751
阅	451597
循	451570
握	451418
島	451417
顧	451224
奶	450861
顶	450483
覺	449309
級	448415
醫	448360
厂	448137
败	448120
赞	447891
倍	447453
诺	447154
扩	446591
戶	446441
潮	446023
僧	446004
吐	445432
泛	444553
您	444146
伦	444088
毫	444010
弗	443781
狗	443617
費	443337
娘	442787
標	442493
渐	442349
愈	442324
郭	441968
叔	441498
習	440737
逼	440657
截	440542
浙	440491
腹	439568
柳	439468
聘	439280
釋	439227
鬼	437394
熱	436931
逃	435815
燕	435728
触	435722
鲁	434777
講	433950
辑	433718
惊	433289
勞	433192
強	432457
迫	432124
葉	431652
衆	431262
孟	430944
烟	430433
廳	428874
魔	428219
赴	428084
怒	427842
蛋	427344
坏	426979
寻	426639
巧	426206
旁	425871
樹	425847
遷	424754
榮	424103
蘇	423330
汗	423240
憲	422296
庄	421902
逺	421827
乙	421826
汇	421579
豪	421421
纸	421102
焦	420555
辰	419496
曼	419324
祝	419128
喝	418537
翼	418391
跳	418292
丸	416419
婆	416415
弹	416305
悲	416191
戴	415525
話	415513
慈	415313
拒	415035
樓	414208
履	413808
吴	413026
纯	412907
董	412573
適	411207
穆	410772
琴	410574
佐	410313
齐	410134
謝	409926
阻	409884
伐	409598
妇	408980
醒	408630
挺	407761
扬	407688
哭	407617
羊	406826
址	406508
係	406245
飾	405806
忙	405166
爵	404848
質	404840
奔	404540
陷	404151
爭	404144
币	403954
返	403676
抑	403154
姆	402038
旋	401770
詞	401234
奋	401088
珍	400642
陰	400543
廢	399762
龄	399131
輔	399041
檢	398426
減	398091
貌	396460
Q	396100
迹	395835
跨	395448
壁	395393
滑	395270
丘	394898
顿	394615
續	394261
乌	393945
弃	393942
閣	393651
稍	393186
旣	392980
疆	392792
婦	392760
澤	391880
埃	391857
译	391167
渠	390483
細	389491
旦	389283
哲	389108
桂	388405
昔	387458
替	386173
伙	386011
冒	385644
簡	384214
炎	383248
?	382604
樣	382365
淡	382007
搜	381325
伍	381178
─	380565
液	380564
嫌	379885
捕	379525
贝	378967
畢	378907
騎	378359
謀	377737
敦	377394
径	376196
隐	376143
牧	376124
壽	376092
荷	376002
憂	375990
肥	375485
寄	375260
遵	375233
祥	375047
诚	374886
財	373092
圍	373066
滅	372773
垂	372625
誰	372415
丈	372151
羽	371995
宅	371866
舟	371689
違	371581
链	370835
舒	370270
枝	370184
尋	370103
咸	370034
獎	369503
飲	369185
諭	369174
衰	368620
乞	368223
灾	367942
兮	367621
桃	366798
’	366477
莱	366004
夷	365837
坡	365743
搭	365489
夢	365066
艾	365030
询	364978
恒	364849
搞	364369
杯	363754
擧	363229
雙	363229
残	362952
横	361492
镜	361362
乏	361289
孙	361264
幽	360838
鸡	360658
尙	360565
暖	360036
湯	359714
狂	359513
览	359366
虛	357993
净	357680
柔	357612
潜	356998
徵	356208
侧	355505
撰	355292
{	355004
辆	354731
庶	353679
況	353426
圆	353046
翰	352304
扎	352236
隂	352207
吹	352046
肺	351690
協	351491
撫	351200
夕	349526
渡	348746
屏	348351
磨	347844
岗	347674
準	347666
宽	347503
弊	347166
險	346295
黎	345627
奧	345579
恭	345174
纷	345029
訓	344922
抽	344715
}	344264
彻	343806
沟	343736
辨	343137
惯	342883
蔡	342803
苗	342615
>	342299
陶	342263
緣	342248
贯	341461
竝	341121
啦	340930
㑹	340899
亭	340742
窮	340576
徽	340423
賞	339567
額	339233
罚	339095
歷	338206
堡	337522
胸	337338
弘	336392
订	335680
裡	335526
刊	335126
荒	334897
泥	334556
桑	334405
農	333886
晨	333563
讓	333165
惜	331720
廉	331610
‘	330990
岩	330798
鼎	330744
蓝	330711
墓	330673
諫	330567
绘	329996
仪	329817
賦	329317
蜜	328721
姜	328625
訴	328469
诊	327499
拟	327099
慮	326976
愚	326738
胃	326021
創	325549
j	325307
刷	325293
祀	325212
驚	324399
菲	324181
讯	324036
泽	323904
烏	323784
詳	323462
淮	322945
橋	322659
懷	322564
榜	322057
闕	321133
贷	320641
網	320629
挂	320280
钢	320264
筹	320032
伸	319254
藝	319015
册	318882
券	318349
宰	318178
奈	318171
柱	317437
芳	317342
忆	317291
凝	317126
陪	316828
欣	316507
契	316259
絶	315429
乳	314931
宏	314744
説	314496
怨	313293
缓	313290
戲	312891
咨	312541
筆	312198
丑	312095
灯	311847
雜	311783
赫	311754
奴	311596
添	311251
烧	310945
卻	310939
哀	310828
凶	310462
湿	310200
稟	309788
闭	309460
剂	308807
颜	308765
預	308312
淨	307929
赵	307912
漏	307744
肝	307090
碑	306927
杰	306847
堪	306665
敵	305525
崔	305352
驻	305038
饰	304634
討	304529
價	304040
\	303994
浩	303761
悟	302830
赏	302709
倫	302640
漸	302608
畏	301999
玄	301805
炮	301468
豐	301007
贡	300554
嵗	300535
恢	300452
阵	300101
鉴	300042
猫	299875
邮	299865
鳳	299765
惑	297694
駕	297684
丞	297392
□	296869
拓	296664
優	296631
仕	296470
驾	296462
薪	295332
麦	295269
涨	295183
迅	294898
麼	294752
醉	294490
糖	294257
裂	294239
錫	293533
熙	292857
矿	292794
肌	291976
灰	291880
辈	290774
構	290747
撤	290736
魂	290557
'	290285
佩	290013
裏	289833
築	289716
蹈	289454
環	288781
幻	288652
斤	288510
陛	288345
废	287989
恨	287910
缘	286851
俊	286741
割	286214
裝	286112
绪	285389
绕	285003
獄	284992
烦	284939
耕	284883
–	284355
润	284292
辖	283818
妃	282746
較	281604
丙	281500
剛	281298
寫	280975
捐	280908
窗	280581
昆	280404
赶	280269
<	280264
腐	279990
朔	279859
扣	279726
抢	278731
慕	278511
葬	278051
爷	277694
奪	277247
械	277204
偷	277192
屈	276987
详	276965
庫	276488
謹	276290
洁	276082
尉	276032
储	276001
缩	275846
粗	275673
稅	275284
腿	274997
郁	274795
壮	274410
炸	274337
鳥	274311
喪	274261
罰	273903
慰	273781
寅	273437
逢	273063
貢	272883
煎	272604
毁	272573
迁	272254
档	272104
涵	271721
莊	271705
絕	271477
慎	270619
傅	270358
胎	270239
蒂	270235
盈	270063
弄	269911
肅	269618
淳	269460
炒	268915
筵	268866
鼻	268698
宾	268622
箱	268197
粮	267825
盾	267649
兹	267527
擇	267468
棄	267100
賓	266860
誤	266776
遞	266579
塑	266505
捷	266268
凌	266198
虞	265268
浦	265019
!	264801
麗	264782
填	264583
腰	264569
忌	264526
鹿	264200
郊	264189
巳	264104
疼	263940
拘	263733
捧	262796
啥	262686
耗	262547
郑	262350
貞	261832
债	261477
損	261477
歡	261407
趋	261249
裕	261194
朕	261092
杭	260858
靜	260589
递	260023
牢	259939
攝	259824
厥	259736
脾	259539
坛	259506
熊	259406
脏	259102
谋	258787
庚	258396
腾	258216
圳	257379
擔	257268
揚	257146
沃	256875
庸	256770
Z	256694
肤	256692
浓	256670
倾	256265
菌	255816
墙	255654
帥	255478
輪	255097
赢	254442
桌	253917
闲	253853
頓	253747
贈	253739
拳	253687
尖	253273
霸	252697
轨	252135
坑	251887
詣	251856
嗣	251613
隱	251439
燃	251361
堅	251151
骗	250246
晓	250041
尝	249789
歐	249459
癌	249168
勉	248918
仿	247985
q	247743
齋	247521
誉	247292
帕	246999
響	246628
靖	246609
妄	246378
殖	245971
煩	245424
辅	245390
壤	244968
卓	244643
纠	244545
炼	244446
茂	244105
凉	244082
棒	244046
奸	243662
宴	243494
枪	243462
羣	243462
帖	242390
肿	242359
逸	242279
屯	242193
碳	242067
嘴	241906
灭	241599
溫	241592
暑	241583
鸟	241556
晋	241195
暂	241152
悔	240915
穷	239964
薦	239861
岳	239847
耐	239805
偿	239562
階	239459
碎	239207
碧	238956
雕	238940
氧	238930
账	238013
脂	237829
漂	237736
採	237499
鎭	237405
驗	237027
翠	236974
竊	236788
昏	236629
霍	236513
柏	236505
稿	236217
災	235525
谱	235459
箭	234940
瓶	234889
淘	234767
鳴	234119
辞	233793
僅	233681
堆	233634
確	233484
插	233227
豫	233167
拼	233151
滋	233013
函	232758
枚	232689
猪	232448
擬	232429
彈	232068
鞋	232058
卑	231947
欺	231578
翁	230978
瓜	230878
贊	230703
彭	230284
評	230224
鍾	230129
矛	229985
劃	229626
塘	229501
徑	229375
虫	229056
柴	229000
啟	228996
卜	227250
稽	227219
驶	227218
絲	226944
塵	226627
坊	226403
蜀	226005
摆	225433
剩	224928
辟	224748
範	224472
脫	224374
撑	224135
膜	224130
泡	223580
懼	223510
測	222935
舰	221957
圓	221812
凭	221657
彦	221527
#	221422
殷	221367
愁	221352
亟	220943
辱	220943
倡	220449
萊	220346
秉	220195
拆	220193
耀	220116
粒	219940
袭	219415
盐	219384
霜	219335
页	219148
蕭	219070
葛	218570
織	218496
娜	218421
秒	217882
襲	217328
淵	217129
仔	216939
戊	216909
卧	216075
祠	215765
敌	215634
亨	215541
秩	215479
寨	215116
訪	214872
梯	214813
爽	214769
碍	214558
催	214239
錦	213665
押	213405
～	213403
勸	213360
縱	213288
骑	212956
練	212902
彰	212423
纽	212397
僕	212329
哦	211847
輸	211711
嘛	211453
撞	211349
悠	211324
卦	211166
揭	210739
姿	210575
頃	210481
寂	210349
斥	210301
跌	210093
綱	209996
盗	209977
盜	209912
踏	209842
犹	209659
孕	209382
泄	209227
盤	208867
赚	208815
陣	208772
曉	208560
猛	208162
貨	208088
戚	207841
側	207835
穴	207757
舌	207575
骂	207307
肩	207289
倉	207160
甫	206038
恰	205484
闹	205302
擅	205201
掩	205103
眠	205045
萌	205012
揮	204802
扰	204713
削	204687
賀	204563
玛	204514
叛	204425
铺	204332
煤	204101
夺	204026
肠	203801
談	203493
輯	202864
呵	202722
壬	202209
赖	202083
層	201719
誅	201634
灌	201508
卢	201122
兆	201065
勘	200272
轄	199518
碰	199217
杖	199003
叙	198966
辩	198745
颗	198467
锋	198384
冊	198258
買	198043
挖	197943
睛	197887
戈	197493
吕	197407
赋	197279
肃	196988
掘	196952
糧	196385
麥	195786
蛇	195743
湘	195638
諾	195614
鼠	195433
驱	195403
頗	195384
寿	195328
坤	195205
訖	194888
眉	194738
遲	194497
劍	194466
禍	194398
斜	194311
逻	194097
禹	193880
拖	193452
寡	192897
扫	192763
酌	192715
搬	192642
嫁	192563
輿	192444
呀	192336
莉	192263
襄	192037
殘	191749
嶺	191373
輩	191039
劫	190963
苹	190743
跃	190653
滴	190595
辉	190539
抄	190466
膏	190381
汁	190343
披	190300
鏡	189843
藤	189593
訊	189440
衍	189351
帅	188986
旬	188580
甜	188503
鹽	188419
袁	188343
肆	188280
欽	188231
純	188164
硕	188053
摇	188015
摘	187996
癸	187942
穀	187856
亥	187604
酷	187452
凤	187163
肾	187016
尸	186896
酉	186861
携	186619
銷	186613
喷	186364
浸	186092
胆	186046
狼	185727
酬	185548
袋	185342
芬	185313
戎	184986
賈	184948
荆	184840
盧	184779
換	184756
崩	184605
賣	184105
晶	184043
欠	184013
遥	184003
氛	183910
毅	183807
囚	183464
槽	183072
昧	182992
滨	182939
稀	182906
纵	182885
剑	182882
貧	182774
屆	182289
&	182268
陕	182202
锦	181929
貝	181864
逝	181703
摸	181643
跡	181572
涯	181427
寓	181422
弓	181163
畅	181086
郞	180790
閒	180719
渴	180573
暮	180524
垃	179868
逾	179713
姻	179530
凯	179285
旺	179212
鐘	178773
圾	178760
芝	178709
斬	178470
铜	177564
忧	177522
併	177442
糊	177272
∶	176876
锅	176845
舜	176834
跪	176646
態	176542
祿	176528
霞	176049
苟	175776
賤	175611
旱	175569
煮	175482
冀	175347
剪	175251
貫	175047
駐	174987
瘦	174933
〔	174828
泳	174825
竭	174785
蒸	174675
劣	174540
鮮	174509
壯	174472
紹	174072
陀	173630
募	173612
妆	173222
〕	172818
邻	172788
烂	172705
踪	172563
樞	172385
謙	172367
艰	172330
寢	172017
厦	171954
潘	171724
勃	171317
畜	171307
錯	171280
赠	171195
泊	171153
牵	171105
苑	171081
仇	171020
訟	171009
槍	171002
藉	170957
涂	170950
俯	170785
昂	170749
傑	170717
愧	170706
娱	170572
│	170110
廊	169897
袖	169857
煙	169818
泪	169810
禪	169701
馳	169501
劲	169371
裔	169336
擁	169274
簿	169192
藩	169106
奠	168780
翔	168762
紙	168672
胶	168663
壓	168662
锁	168512
牲	168342
卯	168301
_	167964
歎	167960
毋	167904
怖	167702
砂	167694
課	167639
頂	167582
屢	167559
谐	167530
蒼	167479
尿	167421
匿	167093
罕	166937
迟	166892
茫	166770
迈	166743
妨	165911
燈	165664
寇	165618
幣	165573
撒	165567
戌	165491
悦	165267
晴	164930
妥	164778
汪	164679
妖	164515
匪	164352
壞	164021
赔	163673
拾	163667
註	163058
觸	163030
磁	162743
吟	162509
禦	162224
禄	161965
棋	161905
埋	161844
敷	161816
犬	161678
筋	161586
俾	161476
喻	160906
辽	160785
歧	160379
飭	160143
厉	160038
躬	159960
衝	159825
魅	159684
肖	159648
彌	159616
億	159612
乔	159332
厌	159298
覽	159236
壇	159088
脈	158964
麟	158755
韻	158738
鶴	158720
堯	158613
葡	158256
桓	158089
晝	158026
橫	157735
薛	157725
〉	157639
淫	157511
〈	157352
瘤	157316
柯	157256
蓄	157192
瞬	157156
孰	157060
譯	156798
胁	156787
瑟	156741
囊	156720
弼	156714
倚	156568
删	156207
浅	156185
姚	156185
恤	156185
痰	155992
羞	155559
紛	155467
缴	155435
緩	155390
漠	155314
績	155222
宪	155147
奎	154491
ー	154310
誓	154259
瞻	154026
胖	153869
閉	153596
潛	153561
盆	153527
茨	153496
莎	153385
懸	153368
臂	153303
斑	153217
串	152624
貪	152590
誌	152338
祈	152269
枯	152223
歉	152163
抚	152114
爺	151795
頻	151757
矢	151636
宙	151569
潭	151515
矩	151355
銅	151143
託	151108
雍	151100
框	150977
纹	150743
僚	150720
賴	150294
幹	149835
蓬	149736
篮	149653
坎	149626
泣	149537
鸣	149337
懐	149211
喊	149176
顔	149061
趨	148876
燒	148795
鬥	148702
燥	148474
璃	148461
咖	148217
稷	148177
鴻	147989
葢	147789
圭	147773
澄	147632
銘	147587
岭	147286
繫	147179
稻	147095
庙	146934
徙	146874
逮	146747
㫖	146027
呂	145723
*	145717
禽	145594
萄	145403
桐	145303
寵	145236
傾	145234
竒	145139
蓮	144997
閔	144914
滚	144899
娃	144799
暇	144663
巷	144511
亩	144450
靡	144415
仓	144364
暫	144353
阔	144260
巢	144112
捉	144031
贤	143973
驅	143889
淺	143796
韋	143767
／	143661
扮	143620
獸	143073
茅	143052
扇	142992
猜	142762
焚	142616
巾	142497
荡	142354
玻	142072
輒	141987
鄰	141934
辣	141669
衷	141515
晩	141490
飯	141259
歴	141033
伪	140920
→	140846
傻	140760
寬	140661
锻	140633
祐	140361
罔	140011
蒲	139766
勾	139756
溢	139563
慨	139497
堵	139467
栏	139429
屠	139415
寳	139334
競	138722
杆	138718
綠	138707
碗	138672
叉	138528
伽	138527
丢	138410
俟	138114
琳	137891
緊	137838
惶	137716
吨	137677
蔽	137589
闗	137542
齒	137510
粹	137349
弦	137180
藍	137165
赦	137000
隋	136923
疲	136638
傲	136522
町	135751
艇	135617
淸	135605
峻	135558
頒	135216
擦	135133
歇	134299
肢	134153
腔	134132
仗	133978
廬	133881
匠	133665
闪	133073
吵	132944
浴	132500
誦	132396
艦	132294
甸	132254
纲	132222
軒	132080
潤	131971
峡	131937
劝	131844
抛	131799
颁	131729
蕩	131721
雞	131690
诞	131458
憶	131317
帽	130870
瓷	130659
涅	130643
煌	130388
療	130380
龜	130322
陌	129873
锡	129837
鑑	129449
雀	129435
涌	129323
膝	129292
鄙	128944
劑	128821
朵	128720
啡	128664
畿	128530
妾	128488
遽	128370
尘	128349
晰	128246
砖	128226
邓	128056
擾	127705
遮	127682
録	127500
粟	127418
帳	127406
鞫	127306
乗	127143
詹	127079
株	127074
疯	126957
謁	126939
狐	126928
腊	126824
蜂	126782
渣	126756
姬	126570
俩	125968
厯	125853
虹	125675
盲	125611
辯	125587
艳	125580
隸	125531
饱	125335
呆	125293
拨	125033
暨	124941
茲	124785
肚	124661
崖	124521
吊	124519
晒	124485
爬	124271
輝	124265
厭	124248
亏	124200
渔	124196
淋	124083
憑	124038
狄	123530
傍	123512
炭	123504
夸	123468
悬	123453
攀	123438
贺	123346
泻	123323
頌	123309
×	123125
岡	123112
駭	123111
鍊	123032
谨	122946
菊	122886
咎	122865
佈	122651
塗	122552
娶	122393
聪	122266
懇	121752
兽	121695
蟲	121694
咱	121504
訂	121442
吞	121265
阁	121091
雾	120827
憐	120658
钻	120540
髮	120473
虐	120274
粘	120263
丧	120189
曽	120085
莲	120039
螺	119886
閱	119607
詢	119584
兔	119522
摠	119488
晦	119389
壳	119266
診	119155
芒	119022
厨	118995
儲	118817
宵	118668
溶	118482
殆	118331
廠	117924
滩	117911
蕃	117876
偽	117765
弥	117712
購	117540
韵	117506
喬	117466
巻	117059
韦	116805
迦	116775
諱	116686
喉	116637
臭	116393
奢	116259
捨	116051
诱	116010
眷	115767
遼	115650
苓	115587
漆	115450
乖	115436
梵	115295
梨	115278
齿	115180
狱	115068
眞	114859
擢	114617
馮	114487
厄	114374
肇	114049
趁	113904
漁	113815
讼	113239
杏	113202
衔	113194
巖	113173
脊	113134
椒	113034
咽	113007
婴	112968
轴	112952
夹	112918
叹	112800
帛	112705
淑	112624
膺	112548
糕	112368
瑪	112350
枕	112346
叠	112160
譬	112044
痕	112038
僉	111976
譽	111753
喀	111734
齡	111668
徹	111528
躁	111505
烤	111441
掠	111373
迴	111246
複	111228
軌	111207
盒	111185
偉	111094
蔬	110946
勅	110937
礙	110724
瑜	110491
厘	110464
惨	110347
裤	110282
艘	110104
敲	109900
厲	109744
顏	109738
鋒	109606
炉	109491
陞	109454
堤	109179
滯	109069
贼	108981
蝶	108959
衙	108926
咳	108822
颇	108241
滞	108071
姨	107860
弯	107336
隻	107187
嗟	107096
頁	106944
隶	106889
涼	106843
週	106784
撕	106694
晏	106669
罢	106616
胀	106496
腦	106468
喘	106433
咬	106352
垣	106274
冥	106268
卵	106249
惧	106096
贪	105952
雇	105925
饼	105910
褒	105864
敕	105733
裹	105549
挤	105512
帆	105498
腺	105415
冯	105222
柜	104779
贾	104591
簽	104590
夀	104535
惩	104507
岐	104438
冤	104270
冕	104156
曝	104047
徃	103876
馨	103778
舆	103645
腳	103487
巫	103349
凱	103343
逊	103262
颈	103207
搏	103106
挽	102962
緒	102929
匈	102734
猎	102598
奮	102582
扭	102541
淚	102519
彬	102434
猴	102380
梗	102376
涛	102347
縮	102328
脆	102326
宛	102290
炙	102249
粤	102241
舅	102142
衞	102104
扯	102081
償	102040
戀	102036
儉	101923
銜	101816
棲	101658
苍	101435
痘	101353
藻	101343
倦	101294
畔	101197
棉	101107
绵	101055
嗚	101043
懒	100931
隠	100832
谊	100806
妮	100702
鄂	100657
諡	100542
潔	100512
増	100332
毀	100264
邵	100026
溺	99848
隙	99819
睿	99799
疎	99575
禅	99572
濕	99428
懲	99418
醇	99394
熬	99329
𤣥	99241
炳	99121
燭	99095
攸	98971
諒	98958
牽	98914
艱	98699
宻	98686
煥	98679
擎	98646
訶	98567
侠	98513
勵	98347
蒋	98331
旌	98310
盃	98279
蛮	98259
邱	98225
憾	98103
愤	98094
栗	98086
鞭	98029
篤	98027
汰	98009
汲	97921
阐	97868
愉	97857
閑	97829
疮	97817
斌	97320
椅	97261
摧	96986
抬	96941
驛	96875
詠	96863
鄧	96829
糟	96722
耆	96635
爻	96629
噫	96546
乆	96531
鸿	96477
拂	96240
曠	96240
隧	96205
産	96180
腸	96176
鬱	96107
吁	95988
賔	95974
挣	95858
寛	95825
雁	95801
豹	95552
蠻	95495
宠	95436
濫	95274
拱	95053
纤	95022
幫	94981
憤	94772
牡	94652
陋	94568
玲	94509
凰	94500
溝	94489
魁	94481
呉	94478
怡	94409
蓉	94395
唇	94175
嘲	94139
獵	94016
曆	93870
債	93865
駛	93770
繞	93766
誣	93743
遜	93681
祗	93612
貼	93539
扁	93440
昇	93383
悄	93311
杉	93287
崎	93197
聰	93102
兪	93095
惱	92687
沪	92535
梧	92389
騰	92377
纔	92329
渾	92149
耿	91992
軟	91992
抹	91912
芦	91900
扑	91856
悶	91842
恃	91801
栽	91776
涕	91773
羲	91769
挡	91679
裸	91601
淹	91541
饑	91520
冻	91479
飘	91402
吓	91336
繳	91307
剥	91047
逛	90979
虜	90936
爹	90886
孚	90872
裙	90853
擒	90748
蕾	90722
掃	90686
薇	90679
坪	90555
蕴	90528
夾	90106
恕	90069
谕	90026
誕	89972
巩	89822
悅	89722
闷	89708
䝉	89670
茯	89663
喇	89638
俞	89434
畧	89383
摊	89315
佔	89261
桶	88955
戍	88933
賑	88928
矜	88805
羌	88773
灸	88772
诈	88746
吻	88687
絡	88538
棍	88515
脩	88462
缝	88445
馈	88441
姊	88352
剖	88347
狠	88243
埔	88216
摔	88167
胥	87903
柄	87731
歟	87731
洽	87707
侣	87696
瓣	87496
袍	87420
粥	87229
橘	87002
貶	86895
溃	86870
奚	86805
锐	86781
臥	86769
谅	86692
輛	86635
撥	86600
譜	86492
罩	86395
宦	86220
勳	86106
黜	86073
懿	86007
戮	85991
侈	85948
洒	85932
膀	85909
棚	85893
芽	85859
芍	85783
椎	85656
釐	85559
阮	85558
筒	85461
匀	85415
祚	85408
姦	85331
繩	85260
霧	85241
瓊	85232
璧	84931
針	84865
籌	84758
屍	84587
卸	84522
尬	84418
嫩	84402
綿	84357
祇	84299
懈	84208
佑	84139
牆	84047
怠	83935
棘	83814
禾	83591
髓	83553
渭	83467
玆	83443
禧	83312
筛	83296
坝	83222
恼	83206
庞	83131
珊	82938
屁	82936
墮	82898
碩	82837
葱	82762
谣	82737
緯	82679
辜	82676
驰	82670
躲	82585
窝	82546
稚	82518
篆	82458
敘	82407
刃	82352
莽	82298
碼	82226
匡	82149
湛	82112
梳	81763
倘	81602
鹏	81509
綜	81500
蔣	81460
唤	81449
梓	81276
酱	81109
毎	81035
裴	80997
閩	80995
厕	80847
栋	80777
栁	80753
砍	80714
婢	80625
尴	80623
紐	80443
舶	80406
踰	80343
淀	80339
颠	80322
隅	80040
箇	79982
饒	79945
屑	79745
斂	79662
恥	79605
窄	79535
阜	79383
铭	79364
翅	79131
漕	79114
䇿	79065
夠	79026
蟹	79005
銓	78833
嵩	78804
繡	78733
偕	78707
枢	78683
翊	78667
媚	78608
辐	78607
睦	78596
貿	78525
沛	78485
驳	78461
遏	78450
魄	78425
侦	78383
捣	78365
俸	78290
劾	78210
奕	78171
沸	78112
讽	78089
躍	78073
躺	78049
沾	78029
哨	77909
搖	77908
檀	77870
笼	77806
喆	77719
拯	77688
慌	77639
嗯	77483
酶	77454
㣲	77244
溯	77180
䕶	77167
丛	77063
楷	77029
芙	77002
羡	76952
瀆	76949
醋	76918
遁	76916
挫	76891
踢	76884
绑	76709
貸	76580
诵	76505
膳	76475
盼	76456
耻	76179
墜	76166
塌	76097
啼	76048
蔓	76009
跋	75988
纂	75945
轰	75908
颖	75821
邁	75795
扔	75794
徴	75793
兑	75583
詐	75530
叩	75500
枣	75482
韶	75475
缅	75361
芯	75131
浚	75131
迄	75094
旭	74908
沐	74881
惕	74878
萧	74874
蠢	74848
繪	74817
逗	74801
寝	74779
骤	74739
遙	74719
緑	74663
裳	74578
窟	74444
渗	74432
塊	74325
猥	74310
揆	74291
閭	74240
掛	74210
枉	74107
喂	74102
戸	74065
虾	74037
赌	74023
浑	74015
札	74007
壘	73897
謨	73841
扵	73823
嶽	73723
歳	73722
爪	73718
砸	73705
葩	73605
嘆	73577
滥	73527
炫	73492
鑒	73457
侨	73387
狮	73342
鑄	73324
勋	73288
叢	73197
岂	73154
萍	73147
挪	73129
睹	73087
钓	73076
謬	72957
沖	72908
骚	72895
虧	72880
庵	72806
噪	72790
峯	72765
葵	72706
喚	72578
凸	72566
沫	72534
饿	72498
臘	72410
飄	72301
牺	72221
茍	72208
抖	72146
浆	72049
箕	71892
黛	71833
祸	71774
窃	71706
栖	71622
咒	71620
縁	71529
鸭	71524
誘	71447
媳	71417
耍	71403
偵	71344
叨	71343
冶	71321
琦	71264
攜	71253
彥	71249
霄	71219
餉	71142
貳	71124
腻	71061
侮	70923
愼	70910
郵	70887
犀	70871
挾	70829
瑰	70614
衫	70606
牒	70374
泌	70342
踐	70326
悖	70322
俘	70275
膽	70147
爛	70039
婉	70031
濱	70023
谦	69690
箚	69657
迭	69577
笛	69577
凑	69546
熏	69453
拙	69417
畝	69239
乍	69165
疊	69157
涩	69152
㸃	69135
渝	69119
硫	69101
赐	68997
朽	68949
罐	68900
垫	68867
潰	68787
琪	68784
悼	68740
孜	68531
贖	68481
溜	68457
樊	68437
夙	68428
査	68400
貽	68386
仆	68312
勁	68254
邸	67879
窺	67865
斧	67838
痴	67773
顛	67736
鳯	67616
喧	67551
哩	67541
遐	67494
偃	67463
匆	67321
榆	67206
滓	67187
鄕	67026
慘	66898
薨	66801
歩	66787
擴	66743
牟	66713
榖	66538
槃	66472
铸	66414
鎖	66412
绳	66376
㡬	66368
竄	66110
瘡	66083
誥	66050
飢	66048
钦	66029
蔚	66010
瑶	66007
誼	65892
鑿	65888
冈	65839
媽	65694
兢	65647
嗜	65635
蹤	65603
嗽	65593
寥	65535
雌	65430
芭	65426
撼	65404
鸞	65322
鞍	65275
砲	65214
泼	65197
摺	65098
滤	65074
娛	65059
濁	64988
棠	64918
爰	64916
廖	64797
壺	64791
肪	64573
焰	64531
怜	64471
汀	64453
贩	64441
罵	64395
盏	64335
舱	64302
臉	64289
譏	64230
膠	64187
晕	64159
彝	64123
惹	63997
僵	63922
鹤	63890
趾	63828
屡	63812
脅	63756
氢	63729
廓	63674
荊	63484
腑	63482
伺	63385
矮	63167
壑	63154
沮	63047
澡	62935
霖	62924
毗	62899
巽	62847
嬰	62640
狭	62609
樱	62509
弛	62449
恣	62235
刮	62207
僻	62138
簾	62121
穩	62113
黔	62042
苔	61991
甄	61975
闽	61928
渊	61773
祁	61742
帐	61705
呕	61681
峽	61557
昊	61498
趕	61415
蹲	61256
绸	61224
娇	61211
綏	61207
嘻	61201
弁	61175
鹅	61174
氨	61110
啪	61059
萝	61056
寞	61044
阪	60984
帷	60893
逕	60876
飽	60864
烹	60724
骄	60691
绣	60602
氷	60568
讚	60560
墳	60546
聴	60527
猿	60487
濃	60381
薰	60322
紳	60279
驕	60263
鉉	60225
庇	60197
踩	60169
崛	60142
歪	60142
榻	60054
坠	60011
薑	59983
瞎	59952
瞧	59913
覈	59835
鋪	59803
漳	59736
爐	59731
锤	59682
硝	59653
邢	59486
荀	59461
黍	59436
嵌	59419
壹	59401
宸	59366
孺	59293
綸	59286
槐	59215
茵	59159
棺	59149
竣	59121
腫	59118
輦	59103
缠	58924
皂	58849
鷹	58845
斛	58787
侃	58687
隴	58635
倭	58619
裘	58564
黒	58421
琅	58333
玫	58304
膈	58272
琉	58183
闊	58167
噶	58143
娥	58120
鹰	58076
颂	58072
腕	58064
醜	58064
浏	58057
晃	57946
恆	57943
絳	57906
闯	57838
剌	57836
矯	57815
邉	57806
瀑	57735
縛	57662
贿	57605
耽	57587
揖	57447
跆	57441
琼	57378
軸	57329
姥	57321
勲	57231
艮	57221
諦	57215
芻	57200
眀	57054
轩	56988
韧	56959
鋼	56959
芩	56955
籠	56946
闺	56919
挨	56914
刹	56818
綫	56689
兜	56527
堰	56522
悚	56517
滕	56501
倪	56365
贬	56287
沂	56280
酋	56276
坂	56268
碌	56247
敍	56135
灼	55956
戾	55951
痒	55917
猷	55916
斋	55902
贏	55872
泗	55779
腎	55618
钩	55600
灑	55578
衢	55533
拐	55512
滄	55500
隘	55462
曷	55449
隣	55434
閏	55377
綺	55335
鈔	55323
豁	55321
垄	55287
陜	55222
駁	55193
髪	55169
暢	55114
敞	55058
翌	54956
禱	54956
洙	54915
糾	54899
哇	54875
巍	54804
沧	54771
墅	54729
哎	54708
詰	54699
匙	54661
蹄	54629
寮	54610
铃	54492
駿	54478
拌	54417
芎	54379
疇	54341
偈	54251
膚	54234
襟	54164
磷	53995
俠	53937
壶	53900
饥	53875
妓	53843
蚀	53820
伞	53782
鈞	53764
恪	53708
寐	53707
猝	53653
値	53623
汾	53604
釣	53530
黏	53478
嬪	53467
萃	53465
叅	53283
濡	53098
紋	53044
陟	53030
棟	53002
鞠	52917
騷	52876
汛	52819
枳	52748
曜	52729
鱗	52720
垢	52535
曺	52327
懋	52315
壅	52307
麓	52301
痢	52208
濤	52188
矫	52147
怯	52147
莞	52145
杞	52019
赁	51997
彪	51946
璋	51931
鈴	51922
碱	51912
穗	51906
澗	51781
販	51775
衬	51758
纱	51750
覩	51693
蠶	51638
舎	51635
蘆	51607
嫂	51571
瘾	51461
哄	51391
憚	51389
顆	51366
禀	51287
霾	51254
汶	51248
戳	51209
蹟	51205
啤	51179
胄	51145
屎	51110
岑	51087
稼	50911
谭	50868
寜	50844
祕	50793
揣	50735
硅	50584
婷	50573
逹	50525
扈	50487
娟	50326
蛛	50310
烯	50304
廵	50287
沼	50265
茄	50237
檔	50236
臧	50229
丕	50191
邇	50191
捏	50185
綴	50176
贞	50044
狹	50030
槛	49957
疹	49920
灿	49892
嘿	49856
梭	49790
磊	49785
匯	49754
暈	49645
囘	49631
酿	49620
俺	49567
芥	49532
牀	49474
翟	49467
龟	49393
剿	49332
顷	49288
褐	49287
燮	49229
竇	49186
禎	49066
翩	49051
嫉	49026
礦	49013
暉	48902
汴	48874
黙	48868
繇	48848
閃	48803
閤	48756
榴	48752
譚	48709
厢	48694
籲	48675
斩	48564
敖	48549
冦	48482
竿	48473
哺	48472
骸	48446
樵	48420
奄	48344
掀	48306
縷	48256
檄	48192
逋	48176
缔	48155
掖	48117
弔	48086
疋	48044
皓	48017
苛	48008
蔑	48000
蜡	47974
讷	47942
籃	47914
撩	47854
丫	47852
敝	47846
捡	47783
咋	47782
宥	47779
胺	47731
甩	47548
拦	47519
焙	47514
墟	47467
顽	47402
胤	47396
珀	47392
掏	47375
吝	47359
瑕	47298
冉	47291
亢	47290
閻	47286
謗	47279
铅	47247
鰭	47172
闢	47125
笙	47108
䘮	47092
搶	47057
頉	47053
沁	46932
蠲	46898
盞	46887
忱	46871
儘	46869
粵	46853
斐	46752
澜	46743
濬	46716
渚	46694
兀	46667
貓	46658
幢	46597
珪	46587
饶	46545
哒	46527
欄	46475
靶	46466
帜	46457
徊	46394
屌	46394
纺	46356
圃	46342
眩	46327
臻	46318
絮	46279
垒	46198
弧	46190
逵	46184
堕	46170
煉	46168
锉	46156
墻	46140
兇	46069
肘	46061
瑚	46060
氓	46059
琢	46021
頑	46007
噬	46002
捞	45975
陂	45908
荔	45855
杠	45830
夭	45822
蒜	45781
滇	45771
譴	45769
脓	45729
麾	45728
恬	45710
凋	45709
柬	45694
鮑	45691
徧	45658
茹	45649
蛙	45581
嫡	45573
窑	45552
頤	45513
棵	45512
摹	45493
癡	45491
隕	45488
郝	45478
臟	45469
饲	45467
銳	45447
忝	45403
饗	45353
橙	45318
彊	45283
悍	45256
恍	45198
捍	45149
氮	45097
嘱	45029
吼	45026
畴	45018
逰	44998
礎	44946
绎	44866
钉	44823
饋	44813
箋	44735
氯	44715
祉	44673
涇	44657
蕉	44549
鐸	44549
繕	44533
溥	44496
碟	44417
専	44416
薯	44367
瞿	44337
鲍	44222
叟	44184
屿	44174
缸	44157
溉	44128
趟	44075
豚	44075
穢	44069
誨	44063
絹	44001
獅	43998
輻	43974
楠	43959
岱	43950
徇	43918
灘	43869
膨	43864
莓	43827
磅	43757
遑	43719
蚊	43698
狩	43552
惰	43546
剎	43522
紗	43505
洩	43404
嗎	43372
仑	43365
忿	43353
臯	43349
痹	43331
谎	43312
觴	43305
妒	43270
踵	43239
諧	43188
苯	43187
菱	43131
橡	43127
雉	43109
姪	43094
盯	43022
麽	43020
廈	43012
贱	42951
鑫	42912
蹙	42876
軫	42856
弑	42840
脖	42838
霆	42836
渺	42764
墩	42755
咀	42733
晤	42727
頸	42713
緝	42711
脐	42651
澎	42567
儼	42557
霉	42535
謫	42508
妍	42477
惻	42475
酥	42331
凍	42320
敛	42291
羈	42269
笨	42266
貯	42223
穎	42196
剔	42171
驟	42153
贓	42039
抒	41999
桔	41989
滔	41960
咯	41948
翘	41915
轍	41893
擺	41885
亷	41833
斃	41824
虔	41810
庾	41780
灶	41774
刪	41756
竖	41743
酵	41711
琐	41710
犁	41686
斟	41650
焕	41644
腥	41596
咏	41587
廂	41586
麝	41564
粪	41482
鴈	41478
僖	41450
嚼	41274
钙	41236
攘	41200
夥	41196
齎	41131
浊	41084
勺	41079
瑾	40995
砌	40983
唾	40951
愆	40840
賂	40799
廿	40798
孽	40759
蹇	40759
礁	40642
峨	40628
樸	40608
钥	40598
渤	40598
崙	40563
棗	40418
咪	40275
飮	40260
蛟	40255
峙	40236
慣	40214
邨	40184
鵬	40184
菇	40048
庠	40029
賛	40019
豬	39991
鸦	39928
癖	39927
侄	39882
翡	39822
酣	39820
輙	39805
撲	39763
窠	39755
卉	39696
頹	39679
巅	39628
瀛	39626
饌	39546
芷	39514
慚	39479
徘	39339
鎬	39308
棕	39275
鄒	39261
筝	39252
莖	39249
俎	39242
彤	39198
倖	39197
捲	39177
繆	39168
嶼	39161
罹	39114
簇	39082
稠	39069
楹	38955
赣	38920
桩	38916
塚	38836
蘿	38833
羸	38832
樽	38769
櫻	38762
嬌	38749
萎	38741
劈	38740
汕	38724
竺	38723
胱	38700
聆	38647
曙	38645
擲	38631
孵	38629
婿	38622
澹	38621
诠	38601
俭	38517
翳	38496
烘	38489
瘀	38466
蓍	38399
僭	38323
彙	38308
篷	38301
弩	38293
圗	38285
莹	38224
綬	38207
逍	38162
崑	38133
綽	38050
蘊	38036
効	37996
涎	37975
搅	37915
鉤	37908
璽	37904
淪	37872
咐	37870
倩	37847
賁	37785
鬧	37766
諷	37757
閘	37750
乒	37748
鶯	37678
攒	37675
劄	37650
铝	37536
漿	37530
穹	37519
漓	37515
闔	37512
濯	37494
訛	37482
賠	37453
誇	37439
烫	37335
匕	37302
閲	37290
媛	37285
揽	37272
瑤	37268
纬	37245
渥	37238
窍	37226
拏	37221
逞	37202
蒿	37192
凹	37176
揀	37164
轟	37156
祛	37087
衮	37053
僱	37030
隄	37019
慙	36996
冗	36991
憎	36989
煞	36929
佞	36908
靳	36904
麵	36861
餅	36850
靑	36848
陝	36846
覲	36840
诏	36798
漲	36797
𢎞	36795
鍰	36771
緬	36762
槪	36716
恳	36715
弈	36696
瑩	36694
娠	36659
躋	36654
沦	36631
迂	36604
芸	36577
瞄	36569
餓	36559
瀉	36536
黯	36521
曳	36512
痞	36491
匣	36475
鐫	36449
臾	36407
轿	36398
纏	36397
煽	36393
毓	36340
濮	36296
莆	36233
剝	36217
諮	36216
嘯	36155
扼	36074
绒	36050
炬	36000
滾	35992
耦	35976
叱	35976
殉	35937
熈	35916
恵	35914
縫	35762
雯	35725
鍵	35714
蟬	35704
熔	35676
慷	35653
蝠	35627
奭	35570
訣	35555
詭	35513
茎	35507
囑	35431
蚕	35420
筮	35409
迥	35401
醴	35335
庐	35273
磬	35264
棱	35259
歹	35219
坞	35218
丐	35203
拭	35188
賄	35113
粲	35111
蝴	35078
愍	35040
籬	34989
埠	34912
妊	34874
鳩	34862
潁	34816
凄	34806
滌	34786
炁	34785
湧	34780
蛾	34714
饬	34683
鯉	34652
筠	34645
撓	34643
佬	34591
沥	34570
栓	34554
蛤	34550
遴	34543
扛	34537
邯	34526
臀	34506
哟	34437
梢	34423
炯	34415
幡	34408
嬉	34333
熹	34270
窘	34246
鬢	34239
淤	34237
呐	34225
噴	34219
酮	34207
烷	34179
繹	34153
枫	34134
冢	34111
缚	34092
沽	34005
懦	34004
邈	33993
懵	33980
蕪	33942
闸	33894
榔	33884
殴	33865
烽	33858
熾	33825
鉛	33802
茱	33795
鬚	33791
悵	33760
麒	33753
肋	33725
殯	33704
钞	33701
袜	33662
橄	33612
澈	33577
浇	33558
蔭	33553
潞	33496
僑	33488
瞒	33466
闇	33409
盎	33382
菴	33380
轅	33293
栈	33291
挚	33255
婁	33240
谴	33238
葫	33141
撮	33141
驍	33134
鄴	33133
邹	33042
诀	33042
胰	33021
杵	33009
揉	32956
従	32898
潼	32891
鴉	32878
廩	32808
驴	32770
焊	32767
簫	32750
晗	32749
讶	32700
妝	32675
檜	32630
紂	32630
勑	32623
覓	32594
贍	32557
皋	32547
夔	32543
馭	32535
踊	32507
疟	32488
纖	32455
狸	32442
苾	32378
佣	32331
芹	32322
夯	32317
牠	32316
釜	32309
淇	32277
蚁	32275
垦	32245
臆	32243
轎	32219
帘	32201
峭	32200
桀	32109
碾	32063
畸	32058
豎	32030
糴	31992
璞	31989
乓	31973
颱	31947
邕	31904
搗	31889
砥	31856
釁	31850
鴨	31838
瘫	31824
壊	31798
扉	31740
簪	31714
掣	31692
扒	31640
莒	31635
晟	31624
孥	31603
泯	31593
靴	31557
軀	31534
奬	31534
闡	31508
廚	31499
鉅	31459
鵲	31448
糯	31403
笠	31366
裨	31293
劒	31266
狡	31260
攬	31246
蟻	31242
矶	31221
輟	31214
絃	31205
龐	31188
簷	31180
谜	31149
淆	31144
嘎	31126
寰	31093
涡	31082
壩	31059
蝕	31039
伎	31029
疚	30995
駒	30986
殼	30938
祜	30923
釀	30864
驼	30860
叮	30847
羨	30824
蘋	30815
嘔	30800
憧	30799
疽	30788
娑	30767
憫	30730
闌	30714
忤	30672
昼	30668
栢	30609
睁	30603
愕	30599
讒	30541
賭	30536
猩	30515
磯	30353
濂	30340
蹭	30335
荼	30309
谿	30300
豕	30225
墾	30223
疵	30175
绽	30157
㕘	30155
㸔	30125
磕	30099
淄	30089
涓	30073
尧	30058
兌	30057
圜	30056
纓	30054
杳	30037
迨	30031
阀	30024
鉞	30021
祔	30019
歛	29968
脹	29925
嚇	29890
鑽	29847
荧	29846
紊	29827
噩	29802
郢	29801
喵	29794
琶	29773
糜	29770
瞩	29769
拈	29670
卞	29659
葆	29615
閨	29552
貂	29542
痈	29534
芜	29511
眺	29499
梟	29487
濠	29485
炊	29442
悸	29438
幄	29394
蟠	29389
唉	29360
矧	29335
霽	29326
濒	29307
窩	29299
稔	29250
吩	29231
刁	29209
畀	29196
毯	29189
捆	29177
苞	29166
彗	29154
瘥	29154
藜	29122
鼔	29046
楞	29006
硯	28987
哼	28961
聳	28955
綵	28920
缀	28916
挟	28809
恁	28808
蚤	28805
毘	28788
皎	28783
笋	28777
歆	28761
剃	28761
暹	28705
謄	28689
顚	28679
糙	28654
漱	28648
鑾	28643
渙	28643
檐	28626
貲	28583
輅	28576
渉	28575
颤	28561
屛	28559
軾	28534
夬	28528
詎	28519
坟	28508
戟	28495
绥	28489
讎	28485
燎	28452
洱	28431
瞳	28378
鵝	28372
蝙	28367
泵	28357
㳺	28343
窒	28301
塲	28293
伶	28279
誡	28259
挠	28246
欵	28243
匱	28235
撸	28225
琵	28200
礪	28177
汙	28137
邾	28132
凳	28131
峪	28108
迺	28105
汚	28088
褚	28053
熒	28024
毙	28003
彎	27999
柿	27962
憋	27945
踈	27941
収	27940
訥	27923
呗	27890
痼	27863
蟾	27863
酯	27853
揺	27848
佚	27836
鯨	27822
龚	27743
甥	27713
晖	27711
陨	27704
釵	27695
钠	27629
咫	27601
皖	27596
儻	27594
诣	27590
覃	27573
陡	27551
濶	27549
槟	27546
乂	27538
凖	27535
缆	27530
瓚	27530
闈	27525
箴	27502
藐	27494
驢	27478
菁	27475
牘	27454
趴	27435
笏	27357
骏	27343
蕙	27341
綾	27315
潦	27313
斫	27301
骼	27283
掾	27228
羯	27213
溟	27198
躯	27167
镶	27165
邏	27162
窦	27157
椿	27139
蠟	27110
烛	27104
觧	27103
茸	26985
蜘	26983
纎	26943
谍	26929
琛	26919
鬆	26882
曩	26861
緡	26838
邃	26819
寔	26811
曦	26794
瑛	26791
啻	26783
萸	26768
夘	26761
弭	26750
阱	26744
琮	26728
荫	26728
茜	26721
勛	26715
瀚	26689
掺	26687
瑣	26634
鉢	26630
匝	26612
恙	26609
鈎	26600
蝗	26589
痿	26583
鑲	26583
髻	26571
鬻	26563
楫	26545
珂	26491
驿	26466
潇	26429
稣	26403
慟	26403
漾	26373
鑰	26367
氟	26362
栀	26362
蹕	26357
茗	26310
谬	26310
亘	26278
旷	26268
饺	26253
嚮	26219
哑	26195
嗨	26183
餌	26183
簧	26179
榄	26173
肱	26159
篡	26140
楓	26139
禘	26137
匮	26100
蕊	26079
凛	26036
惇	26013
雹	25988
曇	25983
諌	25973
嘘	25972
櫃	25969
盔	25944
糞	25927
驪	25922
聂	25918
泮	25909
辄	25881
犧	25865
嚣	25863
殃	25836
幷	25808
謚	25800
陇	25777
罄	25727
恚	25714
鞏	25709
娅	25694
馴	25574
寃	25573
瘠	25547
秽	25541
皱	25534
笞	25534
賚	25522
鷗	25461
葺	25414
歼	25396
檻	25383
瘴	25362
啖	25358
讳	25341
鳞	25332
迤	25295
羹	25290
胚	25287
颐	25280
廻	25279
鍼	25269
臼	25235
酪	25227
慾	25185
镑	25184
閫	25177
瀨	25173
翹	25160
槩	25158
湍	25151
忻	25148
燦	25134
绞	25129
睫	25120
迢	25110
瀝	25104
祺	25075
哮	25058
蚌	25008
蠱	25004
阎	24943
蝎	24909
膊	24905
厝	24888
靣	24874
䖍	24847
痊	24839
踞	24839
湏	24788
耨	24785
臚	24782
韜	24775
牖	24765
訝	24764
㝠	24752
樟	24746
悌	24712
戢	24691
騙	24670
粱	24632
钧	24601
芋	24571
鴛	24548
兖	24534
鈍	24516
鹵	24509
婺	24485
啃	24473
凿	24469
䟽	24455
涸	24430
祷	24425
翎	24403
霓	24394
鷺	24390
挈	24373
飙	24372
懶	24350
翦	24344
嵐	24334
鷄	24321
鵠	24310
凜	24302
璜	24294
歿	24282
憩	24262
蠡	24241
嗓	24190
秤	24184
塾	24183
磐	24167
蝇	24140
僞	24116
抉	24095
脯	24095
緘	24082
蹦	24077
岔	24066
瞰	24028
帑	24006
屹	23936
蝉	23846
渲	23841
甕	23809
甞	23785
詆	23770
聋	23765
啰	23765
龔	23764
悴	23751
觅	23742
荃	23705
袂	23670
浣	23645
稜	23614
垮	23613
彷	23610
琥	23600
霑	23584
殫	23552
昉	23549
钮	23543
袒	23528
柩	23518
締	23515
昕	23477
赎	23474
骆	23461
熄	23450
绅	23421
㓜	23420
湊	23386
煜	23384
窥	23376
闖	23360
彖	23335
睢	23325
㧞	23277
謠	23254
瀾	23250
睐	23220
飓	23199
肛	23180
诃	23174
椰	23159
翕	23157
隷	23151
笃	23141
暧	23119
韭	23105
惚	23056
腓	23034
驥	22999
燧	22968
痫	22940
哗	22924
轡	22920
啸	22919
撇	22908
寤	22882
昱	22871
惋	22869
藿	22868
鲸	22845
醛	22806
萱	22795
囉	22763
搆	22747
嗔	22746
亳	22741
竅	22729
诫	22719
羚	22700
盥	22676
酢	22666
疳	22644
鹹	22641
泠	22620
耘	22612
秧	22582
诡	22568
玖	22564
隍	22541
蚂	22526
藕	22526
鞅	22524
馥	22506
綁	22497
拋	22479
甯	22459
琰	22423
褥	22421
搁	22366
拽	22350
嚷	22336
棹	22310
鬬	22305
晁	22295
疝	22294
侶	22291
挝	22281
怛	22278
囂	22269
汞	22268
頼	22266
幌	22258
缉	22243
湄	22236
筷	22224
畆	22214
崭	22206
磋	22183
遶	22183
酰	22182
狙	22149
墀	22138
徼	22131
珥	22084
瞋	22079
踝	22067
肴	22025
濛	22025
宕	22017
聼	21990
絞	21989
匾	21982
舖	21955
秃	21943
榕	21941
拇	21925
棣	21910
拢	21905
蔘	21883
籽	21825
痺	21778
瘟	21774
庻	21763
锈	21761
毆	21757
霏	21741
缕	21736
搓	21732
枸	21708
猗	21678
螢	21655
攷	21615
芮	21594
狎	21577
掐	21560
洼	21559
扳	21540
嫖	21511
嗅	21483
鸽	21470
柵	21458
侗	21451
瑙	21442
弋	21425
歙	21414
柑	21382
猾	21347
颅	21337
沓	21317
痔	21312
刋	21307
贮	21299
泸	21298
縉	21280
薊	21275
畨	21257
锂	21215
瀟	21214
腋	21201
虏	21200
昵	21194
斡	21193
栅	21162
瓢	21151
榨	21131
倣	21129
喙	21115
駱	21104
駝	21096
惫	21076
憬	21055
羁	21051
髦	21031
釉	21017
顒	21006
蝦	20997
岷	20973
勻	20954
艷	20931
銖	20929
虢	20927
捂	20911
諄	20895
葦	20893
綢	20871
啄	20851
幂	20849
癫	20849
咄	20836
卤	20825
縈	20790
雒	20772
磚	20768
轂	20716
沌	20701
绚	20692
刼	20636
掷	20618
壻	20613
饷	20600
荅	20589
谛	20583
攔	20581
蔗	20532
窜	20518
粧	20512
俏	20496
㦸	20495
莘	20494
舔	20485
佃	20459
摯	20456
藁	20434
挹	20409
樑	20402
擋	20390
塢	20382
喫	20372
頴	20365
迸	20346
璟	20341
缪	20336
膿	20295
鋤	20290
沅	20287
丟	20284
忒	20282
浹	20277
諍	20269
鹃	20265
讐	20251
拷	20249
澆	20228
蠕	20220
傭	20217
駙	20214
瘁	20203
遯	20162
聨	20125
瞭	20078
锥	20076
呦	20075
嶠	20043
囿	20040
澀	20038
逅	19981
撃	19976
砺	19954
縻	19938
洵	19935
礴	19896
鋭	19895
恂	19875
祟	19871
筐	19867
蔵	19850
涪	19838
搢	19824
璐	19806
潢	19804
塡	19768
娄	19767
壕	19753
玷	19746
藴	19725
瞽	19702
靓	19690
蒐	19677
藹	19652
胳	19647
汎	19645
钾	19644
湃	19629
廁	19629
蜕	19623
呜	19616
烙	19568
釘	19562
衾	19561
沔	19558
筍	19529
殁	19526
剽	19510
哆	19478
邂	19452
鴦	19444
髯	19443
衅	19438
燔	19420
蹶	19415
柚	19414
竈	19393
璨	19373
慝	19358
諳	19342
檬	19311
舵	19306
洮	19292
疡	19289
靄	19288
豔	19279
羔	19259
咕	19252
巒	19230
沱	19222
雛	19209
鄱	19204
仄	19169
疤	19150
鬭	19129
莅	19124
跤	19123
擠	19110
吒	19100
妞	19085
旻	19070
崗	19066
仞	19065
屨	19061
潺	19060
僮	19059
洎	19006
矾	18992
廡	18992
袤	18975
咧	18954
烝	18947
飼	18912
蜒	18907
禺	18906
瞪	18906
铲	18884
諺	18882
旀	18876
幟	18868
煨	18861
㫁	18861
暄	18848
艙	18797
蜿	18776
吠	18775
帙	18773
榭	18770
潍	18766
殄	18761
涝	18752
锣	18745
䧟	18727
擘	18722
煦	18714
盍	18708
哔	18698
鸚	18691
鏤	18668
耸	18661
犒	18655
婊	18636
廝	18631
霹	18625
荘	18613
糶	18602
岚	18601
佗	18584
饪	18582
臍	18577
妣	18560
娼	18506
眸	18501
寘	18481
麋	18473
捱	18465
躡	18464
淒	18463
璇	18460
琊	18454
駢	18446
抨	18431
穌	18422
瞞	18419
贄	18416
诛	18398
僥	18369
岫	18352
醮	18350
炖	18335
籩	18334
欒	18332
阙	18326
沆	18315
駟	18306
穡	18304
嘶	18303
豉	18294
蕨	18291
㕔	18277
醬	18268
朦	18265
嗤	18250
榛	18248
鍋	18247
桿	18232
佇	18218
猖	18197
頰	18192
蘸	18171
杓	18126
聿	18125
璘	18095
㠯	18083
苻	18067
萼	18063
缮	18035
楨	18005
諜	17988
蘑	17979
苖	17951
聾	17938
纘	17908
蔻	17904
蜥	17885
帧	17862
殞	17859
瑋	17858
噢	17837
掇	17836
盂	17832
詮	17830
螂	17825
璀	17807
氐	17771
枷	17766
愷	17700
贅	17681
荟	17674
拊	17663
呎	17657
蹊	17651
鳖	17645
㨗	17643
粑	17639
叭	17632
柠	17626
颊	17611
槁	17604
餞	17604
籤	17604
羮	17598
鬟	17583
腴	17557
珩	17543
愣	17537
譙	17527
晷	17522
脇	17513
穰	17508
諉	17506
馅	17505
緋	17496
亶	17487
眇	17463
赘	17454
黼	17441
圮	17410
犢	17410
珮	17393
騁	17377
燾	17357
馹	17346
傘	17334
闥	17313
驯	17308
腮	17303
牝	17295
鳌	17281
惆	17278
郤	17264
阡	17241
雋	17228
拄	17223
慄	17223
藪	17200
彛	17196
涿	17191
峴	17187
讪	17181
噸	17181
絢	17172
廪	17123
慑	17117
頡	17115
苷	17109
煖	17097
闵	17095
驃	17084
玺	17071
钵	17071
峒	17059
湮	17051
赂	17031
眶	17028
胷	17024
閥	17016
搐	16999
驭	16997
楮	16993
旄	16987
栩	16978
酚	16969
兗	16965
䕫	16964
舂	16949
緇	16937
雩	16924
涤	16918
嗷	16912
杲	16882
碣	16868
瑗	16851
袞	16851
馒	16828
謩	16818
耉	16788
唧	16782
倅	16779
鈐	16775
锯	16768
喃	16768
鱸	16765
舛	16759
庖	16728
羙	16725
郸	16718
怂	16715
祫	16703
