[PAD]	100
[UNK]	100
，	145288851
。	74540163
的	49762694
之	35657532
、	30162704
不	24619111
一	24044855
人	23410122
以	21609089
1	21083100
有	20004754
中	18695175
0	18623318
年	17578386
在	16703145
2	16651206
是	16023370
大	15918896
而	14855943
其	13716181
者	12291829
上	11947367
和	11822603
也	11341911
行	11224407
為	11149458
日	10921113
国	10656113
生	10269084
（	9955989
）	9944727
曰	9677314
於	9509599
e	9453125
9	9344923
所	9115316
子	8881572
为	8835646
出	8830378
了	8722070
下	8698099
地	8671524
事	8592627
：	8515900
月	8488285
作	8435103
十	8426000
a	8393398
可	8304398
自	8008554
成	7984499
三	7957202
用	7864903
法	7733357
公	7583972
此	7574843
二	7499150
得	7372556
3	7325491
文	7264223
i	7222341
方	7007529
如	6904251
民	6900440
主	6894808
分	6854967
家	6714601
能	6709317
学	6698915
道	6664368
o	6634528
n	6627693
于	6552952
5	6536821
等	6469600
無	6344024
本	6340400
理	6189532
同	6173711
发	6162587
r	6139829
4	6108215
天	5996002
8	5961928
|	5956728
部	5942927
第	5930507
要	5880843
時	5842498
及	5831052
定	5826998
t	5791946
政	5791364
新	5784177
会	5692713
化	5659367
至	5575670
入	5547871
前	5523837
多	5503170
6	5472146
他	5362547
心	5275438
國	5262399
7	5239759
明	5228498
則	5221293
名	5186039
相	5162239
我	5155821
.	5108977
重	5090824
到	5078605
知	5057150
合	5048644
《	4983253
》	4983107
小	4919400
s	4917386
建	4907650
高	4882481
工	4850322
全	4845836
业	4841233
使	4820225
後	4813165
「	4797686
王	4742801
四	4706276
」	4701516
平	4674169
力	4670063
加	4602580
对	4597780
水	4571460
山	4549292
时	4525824
五	4525321
言	4509619
安	4435220
l	4435033
與	4421524
性	4400774
个	4367704
南	4347202
然	4328855
通	4283965
度	4274209
金	4272143
外	4271358
正	4248342
何	4236974
西	4230562
物	4195144
制	4111779
今	4072879
故	4071444
展	4062647
市	4047379
未	4041805
动	4041759
或	4038449
进	4025923
面	3991406
教	3991151
世	3967202
意	3961350
；	3936423
代	3936246
臣	3927505
因	3907935
治	3884376
实	3881663
來	3846166
立	3842728
-	3826972
已	3803129
位	3788321
与	3767419
任	3758220
又	3745489
由	3741033
書	3721689
官	3712206
利	3701079
提	3656246
特	3653105
州	3607631
体	3585528
爲	3585296
来	3539314
后	3517379
亦	3493742
矣	3471529
表	3467073
北	3422008
经	3407659
？	3406713
各	3383830
区	3359279
都	3356775
现	3344943
科	3342351
非	3339967
命	3333649
司	3299793
这	3282342
海	3271307
次	3270145
保	3260059
里	3228305
共	3218334
城	3206462
當	3159880
关	3158869
内	3113596
目	3112622
斯	3111774
路	3102223
李	3092602
元	3085650
就	3081614
)	3081481
产	3079256
去	3062175
期	3049880
管	3049487
百	3032730
起	3032715
院	3021414
學	3020416
社	3018452
c	3013555
見	3013450
情	3012701
先	3012330
被	2978065
德	2971678
府	2971175
太	2964089
常	2949959
令	2940838
最	2932354
h	2914430
士	2911349
基	2911310
(	2898210
更	2874391
軍	2873321
將	2854738
u	2853617
设	2851007
量	2844276
若	2815081
六	2805195
开	2801896
系	2772883
服	2763844
过	2729352
○	2717660
身	2704494
好	2695354
程	2680641
傳	2680391
向	2678743
美	2674327
机	2661179
改	2650269
d	2644759
持	2626905
受	2616279
应	2600530
會	2596191
长	2594650
信	2592732
原	2586721
長	2577866
取	2570851
史	2559319
東	2554350
研	2551202
员	2541875
务	2528602
式	2518417
m	2503691
口	2501899
神	2498852
必	2491339
省	2474428
近	2458796
承	2454241
但	2449837
夫	2436210
進	2430923
兵	2425215
流	2422743
当	2411371
克	2401664
解	2397780
推	2396821
们	2389525
色	2387976
經	2364442
皆	2362575
云	2351475
即	2315123
比	2305139
交	2301764
数	2295354
少	2293817
八	2285102
林	2269392
處	2242672
白	2242063
品	2225629
朝	2224033
字	2212404
·	2210842
台	2206559
指	2203335
并	2194841
發	2192903
直	2176479
江	2167265
手	2156166
强	2147475
将	2147313
究	2130904
思	2128593
形	2123423
集	2123248
七	2122432
九	2121890
諸	2115866
女	2112054
求	2105460
深	2089618
清	2086213
君	2080851
古	2070717
從	2069178
g	2052304
依	2040183
光	2030208
門	2029107
施	2027740
老	2023794
間	2016238
過	2011818
活	2010094
萬	1998332
善	1993654
空	1990998
委	1989982
果	1988865
星	1988257
间	1987571
河	1978415
謂	1977841
界	1977170
石	1974048
病	1971002
育	1969932
技	1962965
接	1960737
始	1960411
,	1960295
應	1958453
初	1955984
布	1954773
數	1947113
党	1942734
种	1929463
乎	1929112
具	1928435
从	1928326
乃	1918697
義	1916367
千	1912594
资	1896123
造	1884095
影	1881135
校	1877920
规	1875509
足	1872119
首	1870836
组	1849326
p	1839369
收	1838261
啓	1835749
死	1818525
无	1810538
统	1810368
居	1808937
宗	1805342
术	1803598
京	1798173
列	1794332
開	1793566
說	1792751
動	1786474
帝	1785721
反	1773251
馬	1770343
武	1769889
員	1768271
格	1761733
示	1756997
復	1753486
村	1752274
著	1746047
结	1741069
电	1735481
周	1731062
實	1727404
個	1726214
功	1723124
回	1721893
创	1717579
引	1716139
兩	1708154
且	1708149
告	1704225
两	1702351
条	1695958
放	1693984
致	1691882
义	1685491
禮	1681109
源	1675935
對	1672706
只	1666866
守	1663359
运	1659638
修	1654505
風	1653358
效	1653255
請	1651585
支	1648090
件	1643531
縣	1643086
欲	1642166
爾	1640416
精	1639949
食	1638950
点	1626219
增	1624233
內	1623520
副	1623073
議	1620878
总	1611176
例	1602417
師	1599467
往	1585298
军	1584387
並	1580397
球	1578317
场	1577488
便	1576201
型	1569878
计	1568854
尔	1568044
土	1566738
春	1563053
真	1561680
每	1557061
导	1553665
书	1546713
y	1546095
置	1545306
聖	1543999
左	1543928
易	1541039
聞	1535600
才	1534870
注	1530832
说	1528919
問	1518351
志	1514515
罪	1510885
站	1510055
旨	1508190
据	1507397
根	1506206
右	1501614
题	1499819
门	1498399
考	1494723
體	1492123
着	1490353
感	1489513
陽	1487813
局	1487076
益	1482133
气	1477526
拉	1472008
雖	1471759
氣	1471571
英	1471298
甚	1469697
商	1464699
除	1463884
花	1462112
案	1461862
记	1461493
香	1461152
供	1461009
传	1455205
想	1451988
看	1445128
再	1443312
东	1432584
处	1431551
失	1426998
容	1424597
氏	1424343
存	1421492
境	1416327
樂	1413172
些	1412008
青	1406798
报	1406427
止	1388444
战	1387343
问	1384959
领	1380743
标	1380053
质	1377535
區	1375492
级	1375465
察	1366235
调	1363867
米	1362134
音	1358241
构	1357120
完	1355974
業	1355260
切	1350275
升	1349677
查	1344889
關	1344636
率	1344355
望	1343659
那	1343611
项	1343090
車	1329122
阿	1327412
b	1325008
步	1324348
联	1322422
族	1322152
稱	1322091
章	1320957
演	1317477
防	1316414
黄	1312849
济	1311913
敢	1311172
這	1307500
变	1303803
父	1286675
域	1282824
宜	1281707
機	1281077
田	1277482
堂	1276272
需	1274980
风	1264332
息	1262743
论	1262484
律	1259525
火	1257970
华	1257072
照	1251994
农	1251030
议	1247048
落	1244868
論	1244303
宣	1243824
包	1241721
革	1236660
己	1235811
參	1233716
還	1232176
念	1228531
把	1228016
餘	1226708
别	1222444
模	1221918
曾	1220323
护	1218690
差	1217877
类	1212942
尚	1210953
f	1209458
象	1208394
職	1207670
歸	1206971
器	1206045
張	1202906
陳	1202711
准	1201499
設	1199542
决	1197957
皇	1197558
单	1193346
企	1190538
條	1184472
曲	1181685
節	1178592
素	1177278
还	1175776
权	1175608
则	1174977
母	1174196
草	1172692
专	1170486
助	1165708
福	1162383
达	1158160
线	1157050
判	1156972
习	1154996
群	1154497
打	1150224
戰	1149522
木	1145916
語	1144185
客	1142814
景	1142022
参	1140699
限	1138767
難	1138432
师	1138209
漢	1137726
留	1133085
降	1131191
投	1130726
觀	1125646
越	1122731
半	1122182
县	1121671
夏	1120350
车	1118792
认	1118773
聲	1115242
親	1113228
网	1112985
華	1112603
祖	1112572
既	1110100
万	1109728
玉	1105291
广	1103839
]	1091239
[	1089885
送	1089235
巴	1089129
际	1086913
马	1085729
仍	1082784
视	1082583
图	1080317
雲	1077141
干	1076378
港	1075378
運	1072769
！	1072652
该	1070978
整	1069975
予	1069109
曹	1067746
尼	1064255
羅	1061701
秋	1061592
申	1058242
變	1055005
屬	1054239
達	1049905
記	1049256
办	1048693
环	1048280
住	1046955
計	1046939
舉	1045832
血	1041048
k	1040962
智	1040779
龍	1040466
佛	1040414
退	1035756
電	1035183
复	1035120
队	1032579
待	1032452
观	1031298
走	1027744
按	1022741
惟	1021969
速	1019638
态	1014609
做	1014326
殿	1014006
務	1012641
语	1012019
該	1010794
久	1006336
配	1004389
詩	1001265
你	1001249
別	1000928
號	1000363
段	1000186
頭	999652
奉	999170
夜	998607
許	998265
現	997413
见	996986
消	995905
证	993415
均	993052
游	991680
策	991543
仁	990497
值	990248
良	987800
酒	987696
房	985841
历	984778
川	984654
奏	984412
范	982746
众	977714
室	976808
伏	976561
固	976012
普	975835
确	975038
莫	973979
遂	973236
:	973115
亚	972823
卷	972569
%	969790
盡	969382
康	969299
移	966836
角	965975
医	963079
視	962690
典	961356
監	960515
興	959707
督	959501
节	957922
御	955934
種	954777
歌	953464
团	950786
密	950591
報	950426
侍	948352
牌	948116
登	946675
波	945912
批	944330
授	944162
焉	942479
似	941331
/	940636
．	937123
吾	936482
核	932753
转	932503
选	929061
廣	928064
责	926654
終	924494
永	922576
權	919235
v	917230
散	916563
验	916412
识	915780
监	915613
片	915600
积	915366
带	915049
總	914603
臺	912480
采	911992
版	910406
破	905750
坚	905712
样	903426
快	901366
微	900649
镇	897668
寒	895904
刑	894932
维	894196
划	891050
害	890435
備	889873
異	888102
热	887486
湖	885237
豈	884733
選	881929
封	881514
价	881304
优	879904
很	879126
罗	876105
極	874662
恩	873578
超	870865
宋	870527
属	870200
吉	868767
甲	867625
場	867433
候	866252
职	864317
伯	863146
算	861840
央	861501
耳	859981
料	858688
辭	858139
w	857555
免	856358
富	853156
博	852059
凡	851080
织	849903
号	847664
禁	846556
營	846320
假	844613
雨	842950
协	841566
续	841438
宮	839286
索	834282
威	833524
略	831916
坐	831520
养	830678
低	829841
疏	823648
弟	820312
排	818940
調	816487
兼	815690
约	815636
急	815465
勝	814058
营	813625
郡	813597
答	811116
侯	810735
极	810597
序	810497
没	809432
席	809279
給	808466
領	807935
控	805856
季	805698
阳	804386
唐	803232
患	795853
衣	794985
洲	793642
類	793443
執	792762
攻	792466
藏	792157
余	792065
乡	790689
男	789757
結	789699
充	787927
隨	786240
鄭	785454
殺	783714
断	783192
卡	782923
亞	781476
喜	779849
早	777569
响	776236
連	775651
停	774276
彼	774227
征	773177
它	772473
称	771854
犯	770280
資	769906
卿	769145
融	768879
她	768207
友	767276
規	766140
轉	765595
伊	765466
互	763899
沙	762110
给	760122
趙	759285
播	758800
吏	757864
獨	757858
评	756141
况	755807
头	753023
班	752193
忠	751738
健	750929
端	750861
尊	750603
郎	750223
項	748392
齊	746498
洪	745331
約	741689
兒	741308
圖	741092
测	740855
较	739237
费	738596
末	737434
层	736413
孫	734463
培	733842
猶	732734
备	731237
显	730058
射	729131
邊	727205
难	726790
印	726217
附	725723
庭	725354
款	725005
延	724159
追	723081
括	722039
陵	718372
統	717346
举	717042
丁	713596
離	713198
舊	712820
遇	712757
載	709416
招	709031
张	708548
賽	706570
药	706309
拜	705400
遣	704688
像	703475
述	703462
"	703381
線	701874
私	701203
愛	700001
亡	698971
冠	697662
允	695661
盛	694411
付	694054
座	693327
眾	692223
賢	692033
徐	689131
户	688376
苦	687129
疾	685694
希	684480
徒	684069
获	682234
痛	680287
救	678342
野	678038
争	676870
旅	675127
們	674507
让	673827
黃	673210
畫	671021
昌	668655
船	666817
納	666492
某	665523
哉	665005
嚴	664040
衛	663924
單	661488
障	660032
隊	657300
皮	656874
突	656224
黑	654234
試	651598
眼	650644
x	649824
錢	649691
泰	649384
检	649286
赛	648879
俱	646490
随	645913
召	643592
底	643526
幸	642549
派	642385
秀	640357
決	640346
聚	639590
蘭	639278
刻	636813
温	635975
孝	635931
斗	635833
疑	634060
歲	632691
敎	632475
警	631761
丹	630987
蒙	626068
试	623010
严	622922
促	621752
誠	621083
洛	620381
势	619893
乘	619269
兴	619140
雷	619093
劉	618206
帶	617821
恐	617165
审	617099
滿	616308
據	615903
紀	615441
预	613998
卒	613130
獲	613115
儿	611242
细	609557
慶	607826
幾	607051
飛	606474
艺	605400
賊	604326
狀	603412
臨	602983
航	602534
嘉	601617
祭	601382
灣	600762
專	600540
敬	599522
廟	599221
聽	598811
毒	597774
材	597352
尤	596866
纪	596206
須	593735
梁	593418
朱	593369
课	593209
塞	592905
藥	591837
份	591369
濟	590739
乐	590367
遠	589190
疗	588261
勢	586197
惡	584271
役	582814
胡	579509
奇	575508
另	574020
掌	573211
嘗	571990
围	571986
寧	571709
姓	571021
冬	570880
擊	570220
耶	570208
孔	568088
呼	567533
秦	567408
危	565788
廷	565735
斷	565712
满	565180
抗	564688
析	563312
寺	563147
逐	560965
否	560850
探	559147
负	558855
虚	558494
勒	556215
亂	556116
識	554732
边	554662
础	554157
積	553617
沒	553338
甘	553296
卫	553220
味	553011
詔	552950
激	552747
占	552496
连	551216
鄉	550799
吳	550634
松	550160
险	549982
輕	549516
骨	547674
宫	547553
含	547539
賜	547369
聯	547362
托	547207
离	545740
疫	545462
悉	544755
讀	544710
刺	542708
奥	542623
點	541755
介	540786
晉	539643
署	539550
编	538803
状	538448
厚	537745
短	537123
遊	536515
證	535743
雪	535483
雄	534219
符	532739
靈	532698
罷	532511
纳	530837
铁	530817
困	530134
貴	529933
徳	529097
錄	528971
红	528848
養	528615
尹	527993
蓋	527144
魯	525320
尺	524744
責	524385
勿	523403
薩	523312
兰	522468
许	522436
願	521158
园	521109
终	520422
篇	520300
休	518293
順	518241
请	516060
背	515931
苏	515698
塔	513983
话	513746
毛	512342
楚	511585
韓	511458
句	510656
哈	509902
牛	509650
產	509463
执	509112
儀	508164
編	507545
仲	506683
兄	505586
傷	503976
植	503666
寶	503535
惠	503138
染	502967
洋	500841
導	500311
几	499784
汝	499225
笑	499125
銀	499071
鼓	498982
措	497878
z	497678
繼	497089
題	496875
装	496764
络	496602
舍	496262
盟	495073
際	494960
組	494935
鎮	492616
什	492544
巡	492479
辦	491395
審	488944
般	488817
鐵	487993
顯	487097
妻	486794
維	485751
獻	484543
仅	482505
钱	481773
團	480889
双	480507
童	480436
峰	479822
补	478911
魏	478794
館	478123
認	477960
俗	475565
享	474804
『	474487
』	474012
露	473767
負	473538
術	473387
製	472899
远	472527
籍	470668
减	470599
街	470231
爱	469493
声	468630
缺	466914
舞	465263
逆	465151
黨	465041
么	464695
瓦	464462
赤	464185
避	464153
午	463663
竹	463025
園	462931
遺	462709
肯	461769
谷	461488
临	460835
護	460750
担	459961
仰	459406
泉	458667
旗	457522
烈	456713
覆	456539
劇	456509
昭	456136
紅	456041
辛	455935
楊	455158
敗	453746
補	453639
累	452632
迎	451856
财	451609
盖	451488
魚	449999
顧	449974
沈	449434
仙	449393
島	449256
剧	449079
崇	447875
陸	447602
俄	445587
邑	445584
乾	445417
級	445090
汉	445088
醫	445039
戶	444388
适	443950
须	443601
邪	442481
忽	441680
費	440132
龙	439915
標	438538
亲	438046
儒	437774
隆	437402
覺	437325
釋	437055
朴	436744
票	436584
習	436339
邦	435030
殊	434884
雅	434605
熱	434206
录	433810
讲	433449
唯	433399
唱	433160
异	432982
晚	432873
=	432308
拿	432297
佳	432186
勞	432006
宿	431034
呈	431015
衆	430914
葉	430004
講	429681
稳	429412
脉	428692
－	428042
廳	427773
振	427753
戒	427276
強	426763
森	425327
樹	424531
遷	424418
油	424099
馆	423892
摩	423618
独	423353
瑞	423113
梅	423091
榮	422931
股	422779
屋	422521
菩	422001
憲	421903
蘇	421438
裁	420519
涉	420061
虎	418447
届	417509
写	416920
肉	415108
暴	414039
折	413826
贫	413680
匹	412284
樓	411996
击	411607
症	411106
继	410910
適	408884
却	407287
劳	407256
挥	407012
津	406222
牙	405066
飾	404861
謝	404341
僧	404308
話	404165
係	401890
岸	401495
爭	401375
震	401159
質	400669
陰	399624
践	399446
廢	399040
輔	398591
檢	397207
詞	396857
減	396759
杜	396518
伤	395686
閣	393234
奖	392598
阶	392299
画	392201
侵	392030
婦	391998
續	391468
冷	391092
澤	390951
援	390823
浮	390127
哥	389289
训	387611
溪	387431
井	387069
細	386855
阴	386732
陈	386403
归	386343
辰	385989
弗	384344
池	383845
熟	383782
衡	383747
束	382927
读	382032
佐	381887
扶	380083
簡	379990
丸	379883
孟	379778
操	379260
騎	377740
弱	377636
謀	377352
银	377202
忘	376952
畢	376832
压	376624
乙	375690
憂	375497
壽	375473
勤	374980
巨	374740
板	374199
─	373897
滅	372131
財	371878
圍	371312
献	371160
亿	370926
違	370822
履	370697
誰	369974
諭	369137
借	369130
昔	369099
尋	369064
尽	368541
飲	368225
宁	367960
樣	367451
燕	367118
爵	366904
獎	366896
柳	366479
勇	366271
伐	366176
偏	365636
愈	365349
绿	363432
寸	363428
夢	362855
番	362817
愿	362621
吸	361862
雙	361020
洞	360991
筑	360080
湯	359101
丘	358096
紫	357097
虛	356875
循	356562
姑	356313
宇	355449
遗	354430
翼	353793
徵	353302
{	353068
抵	352346
腹	351982
竟	351734
麻	351733
撫	350981
況	350262
够	349604
薄	349459
協	349338
店	349302
庶	348913
珠	347325
乞	347271
架	347183
赴	346121
综	346060
倒	345885
词	345485
險	345208
兮	345171
奧	344651
售	344463
输	344420
準	344225
訓	343601
}	342417
緣	341286
载	340605
胞	340353
茶	340172
窮	339939
妙	339609
尾	338818
遭	338807
賞	338358
額	338327
孤	337927
;	337273
澳	337132
欧	337042
媒	336534
库	336491
距	336478
沿	336370
拔	333976
映	333625
歷	333367
夷	333276
慈	333227
遍	333015
農	332697
途	332608
汗	331746
刘	331527
諫	330532
针	330359
秘	329767
賦	328888
孩	328181
汤	328005
陆	327984
咸	327811
脱	327660
+	327639
树	327268
岁	326957
裡	326788
訴	326753
税	326653
慮	325804
慧	325137
撰	324677
讓	324650
闻	323682
烏	323219
驚	322830
詳	322297
橋	321855
飞	321352
闕	321090
懷	320993
創	320988
紧	320906
舟	320412
诉	320098
郭	319762
旋	319591
叫	319445
胜	318369
垂	318258
叔	318255
沉	317354
翻	316469
翰	315482
絶	315290
牧	314590
岛	314023
诸	313994
説	313884
埃	313587
繁	313415
網	313264
桂	313223
违	312791
祀	312756
恭	312507
藝	312073
轻	311171
枝	310478
雜	310349
迪	310238
亮	310056
戲	310011
羽	309951
稟	309760
筆	309426
泛	308417
觉	307746
穿	307658
卻	307324
淨	306929
預	306579
怒	306010
幼	305881
敵	304759
坦	303917
鬼	303709
简	302089
討	301927
漸	301669
敦	301619
倫	301397
祥	301076
圣	300421
损	300339
污	300253
豐	299854
零	299556
鳳	299267
價	299063
弊	299061
努	298618
穆	298116
遵	297361
浙	297271
駕	297121
捕	296643
销	296049
诗	295918
\	295797
朗	295221
衰	295108
渠	294377
贸	294345
丰	293958
□	293843
優	293758
肺	293720
錫	293200
冰	292944
曼	292856
阻	292637
萨	292466
丞	292307
忍	292153
宰	292011
弘	291910
酸	291654
戏	291389
寄	290539
叶	290510
逃	290347
频	290305
亭	289771
夕	289688
蔡	289417
荷	288955
構	288455
隔	288446
築	288355
扩	288297
淮	288106
鼎	287925
丈	287497
裏	286757
墨	286487
奔	286437
混	286387
環	286129
陛	285862
幽	285527
额	285228
獄	284610
冲	284471
裝	283159
哲	282606
跟	281973
愚	281950
炎	281884
伍	281793
倍	281377
迫	281363
刀	281057
伟	280138
渡	279877
敏	279834
姆	279714
焦	279656
找	279512
剛	278885
绝	278657
辨	278377
仕	278284
帮	278231
透	278189
奪	276735
較	276386
虽	276308
謹	275985
庫	275924
励	275699
寫	275035
姜	274264
稅	274237
稍	274236
陷	274153
董	274092
喪	273904
释	273661
罰	273543
彩	273488
鳥	273289
幕	273176
择	273093
貢	272455
听	272284
杂	272150
吐	271961
麼	271275
抑	271221
床	271200
毫	270795
莊	270742
壁	270611
恒	269813
靠	269628
肅	269355
崔	269335
婚	269316
尉	269229
絕	268760
启	268704
祝	268453
墓	268365
暗	267775
桑	267138
筵	267026
庆	266966
奴	266481
荣	266405
遞	266325
估	266198
賓	266131
棄	266037
羊	265639
漫	265556
擇	265509
朔	265299
誤	264876
访	264869
哀	264479
寅	264472
畏	264304
艾	263583
疆	263472
麗	263024
贵	262985
丙	262860
洗	262773
契	262646
戴	262379
堡	262174
黎	262063
貞	261622
返	261457
巳	261332
損	260882
珍	260792
妃	260359
键	259984
悲	259348
靜	258973
魔	258496
宝	258240
概	258138
攝	258004
荒	257588
柱	257573
凶	257073
庄	257024
<	256322
揚	256310
旁	255962
朕	255659
偶	255650
擔	255576
玄	255414
虞	255222
伴	255050
>	254995
帥	254863
吃	254806
歡	254756
替	254014
輪	253969
桃	253872
顺	253800
淳	253723
慢	253591
熙	253459
贈	253430
跨	253352
赫	253216
頓	253022
宅	252671
冒	252624
芳	252296
潮	251816
詣	251787
廉	251364
换	250888
隱	250617
厥	250461
凝	250397
坡	249848
堅	249681
趣	249249
昨	248627
徽	248117
庚	248005
歐	247964
贯	247822
鲁	247796
齋	247153
莱	246805
胃	246281
旦	246159
握	246129
怪	246060
液	246046
嗣	246008
租	245785
肝	245623
耕	245579
径	245449
煩	244557
诺	244161
響	243813
豆	243721
葬	243625
默	243620
旧	243581
岩	243416
羣	243213
辖	242910
灾	242888
横	242445
苗	241151
桥	240645
陶	240116
迷	239969
溫	239836
套	239599
静	239403
粉	238917
薦	238705
階	238171
谓	237716
煎	237228
饮	237214
竊	236606
浪	236419
奋	236243
截	236152
採	236145
礼	236108
滑	235844
灵	235774
伦	235096
災	235085
碑	234971
泥	234692
驗	234095
吴	233724
乌	233723
鳴	233636
挑	233446
谈	233226
撤	233065
豪	232998
刊	232858
玩	232308
杨	231961
擬	231862
练	231824
【	231230
】	231160
码	231148
僅	231142
乏	230682
彈	230523
柔	230387
贊	230037
堪	229986
迹	229985
兹	229532
鍾	229485
確	229000
徑	228973
拍	228869
货	228846
啟	228100
劃	228004
漏	227946
奈	227398
竞	226979
郊	226272
塵	226219
評	226205
浩	225727
逢	225668
汽	225481
絲	225466
拒	225158
脫	223217
懼	223193
译	223189
範	223112
购	223106
俊	222935
琴	222513
伸	222115
測	221812
抓	221593
屯	221566
朋	220942
吹	220695
圓	220614
萊	220003
菜	219805
蕭	218670
丽	218439
妄	217914
織	217270
淵	216922
讨	216901
襲	216833
怎	216561
绍	216422
蜜	216256
址	215772
烟	215197
扬	214940
亟	214742
裕	214531
磨	214211
宏	214169
訪	213623
稽	213581
戊	213330
幅	213323
錦	213254
勸	213115
楼	213063
縱	212848
壤	212833
怨	212078
彻	212077
僕	211827
恶	211784
練	210956
靖	210826
輸	210521
链	210398
頃	210384
綱	209652
盜	209633
恢	209128
捧	208782
惜	208561
陣	208075
曉	208044
扎	207839
盤	207802
佩	207721
拘	207701
乳	207402
側	207294
貨	206867
倉	206837
忌	206508
齐	206345
剂	206247
驻	206137
傅	205799
诊	205504
毕	205077
拓	204801
筹	204739
渐	204668
浦	204502
賀	204217
揮	204159
榜	204073
轮	203964
殷	203528
勉	202966
貌	202730
'	202701
祠	202501
帕	202272
茂	202130
菲	202075
杀	202049
蜀	201682
屈	201615
牢	201605
誅	201594
輯	201502
抱	201239
慕	201158
醉	200893
談	200720
層	199672
壬	199458
轄	199406
翁	199397
侧	199354
裂	199213
蒂	199186
罚	199177
贡	198847
泽	198541
块	198496
添	197971
怀	197966
妹	197853
冊	197685
梦	197524
巧	197398
亨	197237
爆	196484
糧	196205
秉	196067
丑	195941
魂	195781
鲜	195760
湿	195531
麥	195174
諾	194986
頗	194979
訖	194877
彦	194667
~	194649
哭	194509
硬	194448
買	194437
嫌	194323
描	194241
禍	194133
遲	194009
劍	193893
昏	193755
胸	193641
矿	193562
悟	193557
厅	193513
虑	193306
脾	193300
沃	193298
辟	193279
庸	192665
輿	192235
逸	191853
甫	191512
姐	191246
嶺	191028
殘	190972
慎	190765
汇	190752
碳	190642
厂	190189
輩	190070
顾	189728
湾	189485
误	189042
翠	188875
杖	188748
鏡	188505
函	188495
娘	188410
鹽	188233
妇	188214
訊	188204
欽	188060
婆	187936
刚	187786
穀	187620
潜	187603
屏	187207
肥	187014
舒	187001
純	186736
粮	186648
孙	186570
签	186101
癸	185730
柏	185690
銷	185466
卜	185388
脚	185262
勘	185097
灰	184736
賈	184725
贝	184618
盧	184532
脑	183889
恨	183809
卦	183649
酌	183494
拥	183298
岳	183157
鹿	182792
拟	182750
換	182506
淡	182443
酉	182316
賣	182294
貧	182152
禹	182001
败	181911
愁	181776
屆	181439
貝	181299
睡	181249
寻	181214
彭	181012
跡	180919
械	180780
捷	180687
箭	180643
豫	180202
閒	180072
盈	179726
宴	179570
慰	179377
柴	179269
聘	179148
穴	178886
炮	178864
塘	178847
碧	178847
亥	178723
戎	178549
斬	178321
奸	178095
狂	177917
捐	177688
惑	177607
秩	177325
鐘	177266
併	176964
菌	176747
残	176524
祿	176424
涵	176389
霍	176240
肿	176000
殖	175898
葛	175792
摄	175571
隐	175547
绩	175487
賤	175382
霜	174853
貫	174735
駐	174507
壯	174061
软	173545
態	173320
襄	173237
鮮	173180
紹	173160
∶	172571
乱	172538
彰	172512
坤	172356
樞	172337
寢	171918
謙	171708
顿	171265
斤	171023
兆	170993
訟	170966
囚	170698
忙	170581
槍	170284
傑	170154
欢	169991
枚	169705
昆	169514
馳	169297
│	169219
禪	169191
舜	169143
煙	169049
顶	169016
擁	168111
宽	167981
歎	167795
錯	167792
寡	167773
册	167488
杯	167471
屢	167446
蒼	167215
紙	167097
壓	167072
邀	166878
圈	166739
迁	166662
鉴	166587
頂	166479
!	166463
搜	166134
鼻	165743
辑	165651
暮	165476
谢	165205
課	165111
燈	164823
卑	164775
晨	164681
叛	164471
倡	164429
废	164392
毁	164290
幣	164210
〔	164197
耗	164003
削	163552
壮	163365
卯	163119
〕	163014
戌	162936
壞	162893
蛋	162598
麦	162302
註	162236
错	162151
禦	162080
卓	162019
觸	161882
仪	161739
欣	161649
割	161250
韩	161180
簿	160610
寂	160585
藉	160057
藩	159976
吕	159878
鱼	159869
戈	159869
俾	159764
押	159712
荆	159307
彌	159282
氧	158984
粒	158935
衝	158799
堯	158553
缓	158530
鶴	158492
億	158421
脈	158386
肆	158318
覽	158216
壇	158199
坊	158157
寇	158151
藤	158131
掩	158106
弓	158056
晝	157960
订	157676
苟	157658
绕	157584
毋	157485
谋	157399
券	157268
旱	157152
～	157133
笔	157072
橫	156896
韻	156861
滋	156710
坏	156681
弹	155976
买	155791
辱	155760
迅	155678
餐	155252
弼	155250
譯	155071
緩	154981
储	154949
诚	154807
盾	154714
紛	154700
赵	154629
績	154605
怕	154300
冀	154112
凌	154081
斥	153652
舌	153425
ー	153302
懸	153081
潛	153077
粗	153071
閉	153069
灌	153058
〉	152812
〈	152713
炒	152693
桓	152426
貪	152284
扣	151914
誌	151533
衍	151499
晋	151463
j	151209
胎	151030
爺	150992
膏	150953
醒	150812
催	150725
銅	150633
頻	150518
竭	150358
斜	150356
託	150301
抽	149944
賴	149723
擅	149336
糖	149203
燃	149162
禄	148855
顔	148853
蛇	148723
暖	148663
幹	148655
趨	148530
丝	148417
腰	148289
杰	148178
昧	148053
燒	148050
熊	147848
搭	147746
鬥	147678
孰	147654
鴻	147585
逾	147484
浸	147468
銘	147177
畜	147038
钟	146802
龄	146700
旬	146644
繫	146461
奠	146406
腐	146303
躬	146139
陀	145770
俯	145727
袁	145630
呂	145464
稷	145309
痰	145076
寵	144988
閔	144875
阅	144871
欺	144538
傾	144500
纷	144307
跳	144278
蓮	144275
卢	144232
悔	143734
暫	143715
韋	143617
驅	143573
淺	143203
倚	143096
沟	143064
湘	142974
獸	142720
缩	142697
肾	142475
趋	142391
咨	142183
娜	142162
暑	142086
杭	141946
輒	141914
跑	141907
鄰	141654
脂	141548
麟	141413
晩	141309
奎	141275
瞻	141136
矢	140902
歴	140884
劫	140410
岗	140364
碎	140316
寨	140301
闭	140255
&	140075
寬	139911
恤	139814
敷	139778
徙	139455
掘	139349
阵	139322
吟	139146
飯	139125
祐	138976
泄	138594
圭	138576
郁	138546
幻	138284
轨	137932
競	137807
肌	137683
俟	137612
莉	137489
罔	137389
逝	137306
呢	137234
齒	137233
窗	137220
綠	137139
雍	137132
僚	137085
哪	137037
苑	136873
匪	136660
緊	136542
帖	136438
叙	136236
净	136141
砂	136048
藍	135932
脏	135729
酬	135710
頒	134865
芬	134802
舰	134777
膜	134432
揭	134387
圆	134273
猛	134202
币	133941
廬	133780
陪	133549
填	133542
塑	132998
赦	132373
町	132253
誦	132155
泣	132127
汁	132101
癌	132062
艦	131785
軒	131761
虫	131653
蕩	131507
潤	131451
毅	131280
贴	130667
雞	130651
偿	130472
尖	130423
泊	130367
憶	130213
潘	130127
龜	130112
／	129936
盐	129924
戚	129807
矛	129666
霞	129631
罕	129564
療	129383
雕	129366
煤	129159
愧	129057
霸	129015
鑑	129015
暇	128936
薛	128796
弄	128754
劑	128626
凉	128427
眉	128166
靡	128016
遽	127896
赞	127831
跪	127780
瓜	127499
耀	127485
触	127400
録	127343
擾	127256
披	127211
债	127156
畿	127123
乗	127055
饰	126972
謁	126915
帳	126902
焚	126833
辆	126629
晴	126381
盘	126148
拆	125925
逼	125826
芝	125515
肩	125505
隋	125438
隸	125270
辯	125176
祈	124877
牲	124860
撑	124534
茲	124529
妨	124520
缘	124466
逮	124452
瑟	124410
弃	124368
蒲	124169
輝	123691
纸	123626
惶	123552
厭	123483
憑	123455
桐	123316
頌	123077
駭	123037
棒	122925
鍊	122808
岡	122769
碍	122599
犬	122371
塗	122177
妾	122120
浓	121967
懇	121669
肠	121507
佈	121322
筋	121279
蟲	121273
澄	121268
辅	121095
喻	121051
邮	120974
坑	120827
郑	120741
訂	120707
坎	120702
蒸	120692
誓	120683
裔	120666
蓬	120562
宪	120498
憐	120441
渴	120136
悠	120134
髮	119443
钢	119261
詢	118950
診	118905
粟	118796
禽	118796
姚	118727
閱	118637
稿	118532
儲	118522
茨	118500
坛	118497
炸	118292
尸	118291
狼	118270
旺	118174
涯	117985
巢	117917
鼠	117910
赢	117778
寓	117591
伙	117573
偽	117329
勃	117248
喬	117224
仿	117198
摘	117192
卧	117104
涅	117031
廠	117026
讯	116987
巻	116916
眠	116900
翔	116811
递	116715
袖	116704
諱	116607
贷	116532
卖	116502
崩	116483
購	116252
惊	116085
掉	116004
蓝	115898
咎	115813
枯	115742
捨	115646
梯	115623
遼	115361
灭	115287
遥	115224
欠	115092
拾	114855
疼	114785
晶	114752
眞	114715
昂	114645
妖	114587
洁	114509
馮	114299
赋	114215
擢	114064
倾	114008
览	113832
磁	113821
狄	113763
仇	113671
峻	113540
淫	113527
漁	113387
巖	113114
镜	112943
殆	112703
驱	112569
茅	112547
晓	112404
挂	112376
汪	112297
潭	112259
蕃	112088
瘤	112015
瑪	111885
拳	111779
苓	111718
囊	111559
稻	111540
绪	111366
譽	111284
徹	110966
齡	110890
軌	110845
迴	110719
箱	110706
柯	110661
礙	110350
插	110295
煮	110171
偉	110130
蓄	109971
嫁	109927
帛	109919
複	109816
晦	109670
陞	109390
鋒	109266
厲	109260
燥	108956
敌	108905
滯	108860
顏	108820
誉	108647
莎	108529
询	108288
犹	108169
薪	108027
绘	107760
稀	107567
捉	107464
膺	107411
踪	107374
纯	106583
档	106418
涼	106389
姬	106328
q	106213
润	106140
頁	106129
眷	106025
隻	106020
抄	106003
矩	105914
宾	105830
烧	105733
嗟	105699
募	105434
週	105331
蔽	105227
挖	105158
埋	104991
臂	104815
衙	104777
廊	104697
踏	104609
敕	104439
艇	104384
腦	104371
夺	104230
簽	103678
迦	103674
狗	103251
忆	103180
肖	103165
凱	102982
堆	102738
铜	102586
纽	102521
腳	102273
緒	102181
奮	102101
衞	102045
淚	101965
肃	101922
儉	101858
縮	101840
耐	101821
償	101792
銜	101725
锦	101670
盗	101627
傍	101557
棲	101539
劣	101260
奶	101222
歇	101197
仗	101145
斑	100967
嗚	100889
陕	100819
纵	100766
隠	100743
琳	100698
諡	100526
姿	100513
株	100303
戀	100264
仔	100257
厄	100248
溢	100245
増	100136
慨	100109
潔	99931
葡	99860
垣	99841
毀	99829
赖	99828
晏	99588
泳	99344
懲	99321
濕	99090
辞	99034
燭	99012
墙	98694
諒	98677
掠	98624
煥	98602
牽	98586
艱	98532
訶	98521
详	98413
盃	98144
篤	97926
勵	97862
抚	97745
雀	97694
閑	97681
匠	97408
谱	97393
岐	97042
辽	96866
驛	96841
撞	96795
灯	96681
屠	96680
鄧	96501
旌	96456
甸	96382
漠	96344
巷	96323
詠	96265
曠	96176
聊	96142
弦	96075
猪	96063
攸	96032
暂	95892
腸	95886
淑	95841
寛	95784
産	95727
鬱	95587
褒	95510
亩	95477
冕	95468
恰	95394
艰	95249
圳	95189
濫	95111
蠻	95031
炙	95014
耆	95014
炼	94888
玛	94828
爻	94678
秒	94541
譬	94442
鸟	94440
迈	94438
憤	94408
肢	94401
偷	94296
宙	94264
纠	94180
胆	94166
扇	94029
溝	93940
崖	93774
獵	93744
誣	93716
債	93685
菊	93671
喝	93610
梵	93607
寿	93603
堤	93499
遜	93462
羞	93433
駛	93402
繞	93400
曆	93370
辉	93358
喉	93159
锋	93148
瓶	93110
挺	93019
赏	92915
幫	92806
棋	92784
聰	92736
祗	92707
惱	92443
肇	92378
貼	92325
纔	92168
颗	92128
邻	92053
渾	91964
騰	91930
妥	91912
昇	91798
搬	91779
悶	91593
饑	91468
谐	91310
繳	91109
炳	90876
虜	90870
軟	90828
爽	90752
姻	90441
叉	90378
掃	90264
撒	90212
萄	90172
匈	89982
咽	89815
怖	89691
夾	89691
誕	89577
狐	89465
藻	89438
悅	89286
膝	89154
驾	89144
驶	88965
賑	88920
汲	88911
剪	88850
宛	88769
詹	88730
胁	88515
蹈	88459
恃	88450
袭	88436
炭	88389
脩	88276
谕	88131
冥	88050
溶	87967
佔	87940
泻	87825
杏	87739
茯	87594
絡	87460
辩	87450
戍	87131
刷	86798
枪	86666
喀	86655
烦	86590
拂	86582
貶	86568
娶	86550
臥	86443
撥	86360
輛	86248
胶	86157
孚	86035
勳	85995
譜	85946
釐	85366
剩	85321
螺	85311
伽	85275
煌	85270
瓊	85142
繩	85125
携	85080
疮	85069
黜	85066
霧	85018
谁	84990
荐	84952
巾	84950
串	84907
擒	84902
姦	84876
吞	84840
盆	84707
芒	84642
滨	84586
枕	84498
籌	84469
牵	84443
喘	84293
屍	84262
祚	84182
綿	84129
跃	84098
冤	84085
圾	84081
垃	84029
糊	83911
遮	83897
胥	83833
針	83826
矜	83811
暨	83727
脊	83682
鄙	83678
奚	83515
牆	83390
祇	83381
芍	83003
衔	82828
勾	82769
宦	82766
墮	82696
彬	82684
緯	82592
艘	82586
碩	82386
羲	82183
敘	82155
尿	82083
姊	82000
梧	81873
隙	81775
魁	81687
邵	81434
庙	81246
碼	81196
巫	81079
攀	81056
鄂	81031
纲	81027
睿	81015
梨	80943
綜	80932
蔣	80925
涕	80896
拱	80882
宵	80832
毎	80797
畔	80606
閩	80501
扰	80472
衷	80449
蜂	80243
戮	80195
凯	79977
框	79930
溺	79905
箇	79846
紐	79844
饒	79830
讼	79621
斂	79574
羌	79560
懿	79554
邱	79470
恥	79193
阁	79164
倦	79125
婢	79022
匿	79004
凤	78992
崎	78982
韦	78900
銓	78813
饭	78809
贤	78775
吨	78690
繡	78639
悦	78504
吧	78466
抢	78269
氛	78224
貿	77735
躍	77670
滞	77614
孕	77575
漆	77574
阔	77491
漕	77470
翊	77431
璧	77314
搖	77307
涌	77280
阮	77229
鞭	77148
灸	77148
俸	77111
瀆	76908
蝶	76712
岭	76704
虹	76693
拖	76639
恕	76636
雁	76614
茫	76499
鸡	76404
貸	76329
滴	76290
浴	76254
骑	76241
锡	76110
夠	76100
劾	76007
墜	75972
偕	75916
隧	75909
腊	75793
闲	75754
徴	75748
尝	75712
摧	75618
邁	75544
袋	75500
詐	75252
疲	75193
柄	75165
裴	75119
隶	75081
涂	75068
隅	75059
乔	74989
淹	74960
匡	74906
栗	74809
俞	74720
緑	74598
裹	74455
遙	74454
咳	74232
醇	74198
豹	74082
耿	73886
戸	73864
謨	73832
揆	73829
壘	73825
禧	73818
怠	73808
账	73741
酷	73727
陋	73723
棘	73716
繪	73698
畅	73695
帆	73668
惯	73646
歳	73617
嘴	73612
嶽	73574
淋	73515
掛	73474
粹	73431
嘆	73305
塊	73257
鑄	73250
纂	73134
喆	73121
鑒	73059
浚	73058
颜	73054
叢	72961
謬	72840
乖	72809
搞	72759
遁	72690
虧	72655
莽	72621
粘	72505
埔	72473
沖	72392
喚	72380
腔	72302
臘	72226
飄	72007
璃	71912
禾	71888
贺	71819
梓	71796
峯	71726
喇	71707
梗	71668
縁	71497
赶	71432
舶	71327
剑	71302
叩	71274
誘	71260
帽	71193
凭	71143
餉	71113
鸣	71110
偵	71107
貳	71050
彥	71043
攜	71006
摇	70931
栽	70921
挾	70764
迟	70734
渔	70644
歧	70599
倘	70523
郵	70397
忧	70387
扁	70285
佑	69964
箕	69923
踐	69870
濱	69860
轴	69781
膽	69710
摆	69497
趁	69468
腺	69458
杆	69420
爛	69397
逻	69353
渭	69290
裳	69258
畝	69168
牒	69111
札	69045
页	68910
疊	68896
仓	68725
胀	68661
橘	68571
潰	68544
雇	68542
贖	68390
妮	68364
貽	68358
牡	68349
巩	68306
瘦	68262
拼	68199
檀	68126
睦	68046
萌	67966
査	67960
啼	67839
窺	67769
舅	67764
臭	67758
勁	67747
刃	67546
椒	67505
顛	67478
堵	67364
膳	67056
泡	67055
跋	66876
嵩	66869
擎	66738
洽	66625
薨	66558
缴	66501
歩	66498
夙	66495
慘	66458
榖	66385
邓	66370
擴	66256
竄	66077
瘡	66037
誥	66036
滓	66021
鎖	65988
飢	65954
虐	65949
漂	65899
卵	65860
鑿	65842
誼	65697
厦	65586
庵	65437
蹤	65375
鸞	65288
汰	65243
腾	65099
偃	65091
袍	65090
扫	65034
赠	64936
砲	64896
穷	64880
摺	64832
濁	64808
阐	64667
娛	64653
壺	64584
斌	64575
颁	64521
玻	64380
爰	64361
痕	64343
韶	64227
霄	64190
譏	64185
挽	64166
睛	64154
捣	64108
沛	63997
阜	63936
遏	63852
膠	63772
杉	63591
酶	63544
脅	63535
铺	63385
弥	63369
荊	63341
罵	63300
媽	63247
懈	63220
邸	63071
厘	62989
蓉	62971
拨	62854
惩	62798
粤	62772
搏	62750
吊	62675
槃	62506
嬰	62401
臉	62393
扮	62323
贼	62314
哨	62060
簾	62014
壳	61714
桌	61705
赔	61652
枉	61514
遐	61351
穩	61344
巽	61328
峽	61312
悖	61202
綏	61183
吁	61145
逕	60857
趕	60814
弁	60791
俘	60604
氷	60516
聴	60493
墳	60475
盲	60458
飽	60438
紳	60226
硕	60197
鉉	60196
剖	60069
驕	60005
湛	59950
薑	59907
傲	59857
濃	59790
腿	59788
怡	59766
讚	59638
晰	59593
峡	59515
鋪	59479
爐	59462
冯	59443
恣	59418
懂	59310
綸	59262
腫	58988
蔬	58967
琦	58886
葵	58869
枢	58829
粥	58750
鷹	58703
隴	58616
薇	58536
蔓	58353
躁	58318
奕	58155
悼	58042
壑	57976
闊	57959
朽	57955
黒	57892
絳	57886
迄	57795
劲	57777
矯	57656
醜	57618
腑	57600
恆	57559
縛	57558
篆	57534
您	57524
椎	57497
溯	57495
摸	57444
悬	57437
乍	57297
惕	57290
沐	57248
芻	57172
諦	57151
魄	57113
軸	57023
叠	56990
尘	56969
髓	56905
孺	56889
纤	56830
犀	56817
籠	56705
芩	56513
坪	56507
兔	56473
宸	56380
剌	56358
芙	56304
芽	56242
蕴	56235
膈	56229
鋼	56180
淘	56126
揖	56116
敍	56106
斛	56075
齿	56009
嗜	55987
仆	55962
楷	55889
迭	55863
綫	55855
奢	55807
艮	55734
冶	55655
倭	55599
珊	55565
屑	55545
砖	55508
腎	55505
隣	55412
滄	55394
荡	55381
贏	55362
窟	55350
閏	55340
辈	55336
灑	55334
樊	55298
辜	55263
毗	55239
鈔	55225
裘	55183
綺	55183
猷	55122
芦	55077
趾	55059
髪	55036
禱	54910
弛	54865
荀	54838
筒	54800
匀	54783
玲	54767
駁	54754
暢	54741
詰	54647
硫	54616
栖	54486
猥	54467
糾	54458
歉	54454
伺	54428
駿	54347
勋	54294
苔	54289
疇	54235
浅	54224
芎	54140
爪	54065
伪	53923
棍	53907
黍	53900
甜	53857
鞍	53737
膚	53706
嗽	53669
俠	53659
纹	53635
鈞	53632
兢	53615
値	53560
噶	53508
碗	53507
嬪	53419
洙	53396
翌	53387
剥	53358
榻	53345
筛	53332
釣	53248
沮	53235
阪	53200
斧	53199
哩	53142
翅	53099
贾	53055
雌	52972
妈	52956
沸	52914
牟	52902
偈	52897
丧	52890
榆	52831
棟	52796
鱗	52681
娱	52671
盏	52659
彝	52613
騷	52592
汀	52455
舆	52410
拙	52365
紋	52364
陟	52272
肤	52151
寮	52095
壅	52054
濤	52035
诱	51991
枳	51975
莲	51821
禅	51731
澗	51727
拯	51699
鈴	51657
薰	51655
蠶	51612
旭	51597
舎	51592
馨	51502
蘆	51498
販	51448
蔚	51436
唇	51378
憚	51341
魅	51306
棉	51195
恋	51186
霖	51180
坝	51163
娃	51142
竣	51101
醋	51083
蹟	50980
痢	50910
庇	50884
懋	50877
顆	50852
涛	50809
碰	50795
狱	50793
泗	50783
侈	50662
琉	50623
锁	50600
棺	50592
祕	50591
廓	50590
噪	50570
枣	50529
曜	50458
瑜	50219
喊	50204
棠	50196
昊	50182
孜	50175
邇	50162
笛	50039
綴	50038
硝	49866
槐	49852
狹	49809
衢	49803
吗	49744
跌	49729
呵	49697
颈	49567
檔	49563
膀	49493
暈	49470
烂	49378
脸	49343
棚	49341
媚	49327
咱	49301
茵	49246
叨	49204
胄	49176
铸	49122
竇	49120
熏	49118
匯	49109
禎	49023
猜	48877
礦	48862
廖	48816
鞋	48812
暉	48803
焰	48737
寐	48737
诞	48722
黛	48654
瓷	48566
譚	48551
喧	48476
坂	48452
閃	48363
籲	48347
酋	48324
韵	48287
凰	48207
縷	48200
梳	48182
娥	48132
燮	48100
恪	48075
弔	48027
扈	48002
滕	47988
濡	47899
呕	47849
篮	47799
臧	47740
繇	47736
擦	47686
籃	47645
敲	47631
渗	47595
侮	47591
咒	47580
檄	47524
沾	47501
卸	47429
啊	47420
漳	47363
苍	47270
蒋	47258
寥	47249
謗	47217
邢	47206
閻	47206
戾	47193
鰭	47154
丕	47061
闢	47048
辐	46894
氢	46864
鸿	46842
谊	46819
睹	46810
盞	46801
谨	46799
罩	46779
岑	46736
汴	46690
岂	46662
栏	46660
挪	46580
绵	46567
濬	46530
禀	46500
黔	46464
搶	46415
儘	46262
萍	46248
祁	46179
珪	46168
悚	46164
窄	46153
欄	46140
兽	46133
侨	46106
襟	46087
汛	46022
墻	45994
煉	45913
僻	45892
頑	45845
宥	45805
稼	45788
兇	45788
渝	45740
譴	45683
貓	45636
灼	45620
敝	45608
鮑	45604
壹	45539
隕	45462
粵	45436
朵	45409
頤	45405
锉	45397
饗	45300
銳	45258
癡	45244
猿	45222
臟	45206
垢	45123
璋	45117
颇	45087
汾	45066
奄	44908
滩	44905
缅	44788
钻	44785
饋	44754
葱	44688
箋	44683
琪	44676
猝	44668
涇	44643
凸	44608
剿	44593
樵	44564
滚	44535
胤	44531
繕	44516
鐸	44497
沼	44418
逵	44360
専	44296
帷	44234
稚	44225
讷	44171
隘	44098
誨	44025
盼	44010
穢	43997
礎	43984
氨	43957
絹	43920
輻	43894
翟	43861
逊	43835
饱	43822
麾	43804
獅	43767
磷	43741
灘	43587
蕾	43542
穗	43496
丛	43478
憾	43407
椅	43353
紗	43315
剎	43295
肚	43291
浆	43246
陂	43221
泌	43150
瑶	43095
洩	43082
渚	43050
姪	43018
忱	42943
諧	42860
豁	42849
圃	42799
喷	42690
緝	42666
萃	42661
廈	42653
杞	42641
馈	42607
陌	42593
堰	42591
钦	42587
頸	42532
徇	42529
儼	42507
嫡	42492
甄	42270
貯	42205
叟	42184
羈	42182
麓	42154
夹	42124
遑	42066
凍	42064
皂	42053
芥	42042
蹙	42038
敖	42032
驟	42022
贓	42019
雉	41973
涩	41952
婉	41891
倪	41884
穎	41850
轍	41838
闽	41796
斃	41746
掖	41704
骸	41639
嫩	41614
瞿	41547
蹄	41491
廂	41447
爬	41436
骗	41374
擺	41263
祉	41262
褐	41170
猫	41166
劝	41158
刪	41147
妓	41143
怯	41128
扭	41100
巍	40997
僖	40953
爸	40948
忿	40940
抬	40906
弑	40887
眩	40849
賂	40775
萧	40704
愆	40695
夥	40690
铭	40686
庾	40657
汶	40568
崙	40469
冈	40447
沂	40427
棗	40362
蹇	40329
皓	40303
猴	40297
樸	40254
槽	40239
溥	40190
泪	40146
笙	40114
锻	40104
琅	40077
夭	40002
脓	39970
麝	39942
鵬	39928
凋	39899
缝	39888
溉	39853
涨	39797
庠	39747
厉	39723
吻	39635
頹	39624
撲	39595
邨	39587
兀	39570
蟹	39533
饌	39532
豬	39446
慚	39417
岱	39353
臻	39312
炉	39303
鎬	39284
墟	39249
抛	39227
踵	39214
鄒	39208
莖	39154
痘	39135
猎	39109
倖	39085
繆	39084
淀	39057
嶼	39007
慣	38983
彪	38982
舱	38914
捲	38893
顷	38891
悄	38887
锐	38864
窠	38834
噬	38816
蔑	38715
茹	38715
蘿	38683
竿	38648
擲	38568
櫻	38542
嬌	38537
叹	38510
呀	38447
塚	38343
俎	38330
闪	38324
盒	38262
恬	38200
綬	38167
亢	38154
嵌	38069
鹏	38009
綽	37985
烹	37975
効	37969
崑	37867
蘊	37857
鉤	37829
彙	37816
脆	37784
翳	37783
蚀	37772
扑	37772
賁	37764
澹	37731
冉	37723
淪	37722
璽	37720
閘	37710
廿	37705
滥	37677
羸	37669
鶯	37631
僭	37627
帅	37567
赐	37513
闔	37487
漿	37410
嗎	37404
訛	37401
諷	37355
狩	37333
翩	37297
閲	37268
賠	37257
焙	37241
啦	37179
瑤	37168
溃	37163
樽	37140
揀	37103
鬧	37081
斐	37080
冻	37070
蛟	37057
誇	36980
瀛	36924
抹	36905
轟	36872
挫	36851
僱	36799
咬	36783
衫	36768
鍰	36765
陝	36716
痹	36700
躋	36643
绸	36566
緬	36565
瑩	36543
餅	36520
唤	36495
瞬	36439
漲	36432
瀉	36413
濯	36315
衮	36290
餓	36286
佞	36272
敞	36256
缔	36247
纏	36227
鞠	36127
斟	36102
捍	36090
麵	36062
諮	36056
嘯	36053
氯	36042
剝	35970
幢	35955
罢	35828
烯	35802
蛛	35694
咀	35667
恵	35666
蟬	35664
碱	35663
縫	35596
俺	35563
洒	35543
滤	35481
麽	35461
臾	35449
訣	35443
滾	35441
靶	35395
詭	35394
囑	35361
瘀	35346
瑚	35337
柬	35315
瑾	35252
娟	35214
沁	35204
氮	35132
庞	35094
沫	35049
黏	35042
賄	35032
侦	34974
籬	34960
胺	34941
脐	34932
鍵	34904
兜	34879
竺	34841
鳩	34797
珀	34726
愍	34721
滌	34715
塌	34705
罹	34693
夸	34641
骤	34635
鯉	34622
涎	34620
撓	34563
楹	34546
渥	34530
爷	34516
孽	34506
滇	34503
徊	34476
牺	34473
瞧	34465
胱	34463
磬	34455
芯	34436
炁	34432
湧	34429
肘	34414
雾	34409
粲	34377
弧	34363
匕	34334
诵	34305
咖	34300
桔	34242
慌	34214
鬢	34203
婴	34177
笼	34129
墩	34123
贪	34050
砍	34038
弩	33989
繹	33985
蕪	33898
熾	33798
攘	33783
惧	33778
郝	33751
悵	33732
噴	33722
鉛	33721
鬚	33720
殯	33669
瑕	33646
醴	33625
嫂	33587
叱	33550
渊	33531
熬	33478
蔭	33465
饬	33457
芷	33451
曝	33369
帜	33364
苯	33319
哺	33308
亏	33289
轅	33264
晤	33232
婁	33227
裙	33224
僑	33142
驍	33128
迂	33054
酣	33028
闇	33021
邈	32968
従	32851
鹤	32824
唾	32823
鴉	32742
簫	32707
逞	32670
嘻	32644
紂	32616
筠	32611
檜	32592
耦	32585
溜	32548
啡	32543
贍	32526
覓	32508
馭	32489
斋	32352
渣	32348
疹	32339
毓	32329
峙	32312
悍	32306
纖	32304
兑	32191
轎	32179
诈	32165
咐	32136
蒿	32117
颠	32111
苛	32016
妝	32014
潞	32001
靳	31980
榴	31964
豎	31895
稠	31882
犁	31871
搗	31844
贞	31834
狠	31828
颱	31817
腕	31797
釁	31774
吝	31766
壊	31751
僵	31733
茱	31718
匣	31697
愉	31617
荔	31588
鴨	31563
滔	31508
軀	31472
奬	31456
冗	31442
絮	31426
厨	31425
鵲	31415
闡	31395
曳	31394
鉅	31392
牠	31379
殉	31351
砌	31349
菱	31271
瑰	31257
艳	31237
豚	31235
屡	31215
輟	31188
廚	31180
蟻	31140
攬	31136
炯	31135
絃	31134
簷	31133
韧	31123
躲	31113
夔	31110
诏	31091
杵	31070
闷	31050
龐	31030
壩	31025
浊	31016
芭	30998
蝕	30947
裸	30939
耽	30927
駒	30911
钩	30899
簇	30890
冢	30838
娠	30836
沪	30830
弯	30829
殼	30790
釀	30748
嘔	30744
痞	30686
憫	30685
闌	30650
羨	30628
狭	30598
虔	30501
垒	30409
穹	30352
熹	30337
婿	30305
幡	30292
蛾	30263
栋	30206
磯	30205
曙	30192
蘋	30186
賭	30183
墾	30121
疽	30111
梭	30090
忤	30056
纓	30043
憎	30034
榔	30032
澎	30026
轰	29988
驰	29982
颂	29963
歛	29961
掣	29953
兌	29896
迥	29894
祜	29879
瓣	29816
脹	29810
莒	29800
妍	29761
黯	29754
邕	29740
矮	29708
恍	29701
圜	29697
桀	29665
摔	29662
羡	29570
姨	29519
惰	29510
撕	29509
鑽	29452
閨	29452
梟	29451
痒	29417
烽	29414
爹	29409
嚇	29384
濂	29361
濮	29357
裨	29331
霽	29315
辣	29314
渤	29303
郢	29248
窃	29241
簪	29239
疟	29224
匆	29122
窩	29121
渺	29115
删	29037
琼	29026
皋	28952
硯	28937
畀	28923
逍	28900
聳	28890
痈	28886
妊	28878
綵	28877
侃	28804
烷	28754
炬	28734
毘	28698
謄	28682
渙	28633
鑾	28626
咏	28574
梢	28572
寞	28561
桶	28554
渉	28546
碟	28536
峨	28519
軾	28504
崛	28395
潼	28377
惹	28311
砥	28276
呆	28262
杳	28262
稔	28212
鵝	28207
匱	28200
娑	28188
礪	28159
誡	28148
笠	28097
绣	28088
赁	28023
迺	28014
恁	28009
藜	28007
汙	28000
幄	27999
熒	27987
訥	27908
遴	27886
収	27885
霆	27813
晃	27748
鯨	27724
愕	27716
濠	27689
彎	27681
泯	27661
绳	27650
釵	27623
楠	27616
侄	27613
吩	27586
颖	27555
晟	27534
扼	27514
徘	27490
匙	27488
卞	27487
芸	27443
驢	27428
罐	27415
璞	27410
胖	27405
揣	27370
摹	27369
乂	27319
刮	27314
綾	27257
饥	27223
痼	27216
寰	27191
拌	27175
煞	27161
谦	27119
慷	27110
闹	27097
礁	27049
拭	26983
蠟	26972
窘	26970
顽	26969
撮	26953
伎	26899
嘱	26869
笏	26838
涓	26795
磊	26792
糟	26754
淤	26753
耻	26726
勛	26687
蟠	26682
彤	26679
邯	26660
斫	26589
邏	26587
皎	26570
鈎	26554
酮	26550
饲	26535
嫉	26524
瑣	26517
歆	26512
鑲	26445
碌	26441
腥	26436
彗	26419
慟	26386
饼	26318
鑰	26296
鲍	26281
啻	26256
痴	26190
畴	26184
餌	26167
锅	26161
垄	26146
嚮	26116
焕	26103
琮	26046
楓	26026
鬆	25989
灶	25955
佚	25952
曇	25945
釜	25942
苞	25902
丫	25900
溟	25882
倩	25880
糕	25868
糞	25856
楫	25855
瀑	25851
厌	25850
萸	25837
夯	25806
粪	25796
扉	25793
弭	25770
櫃	25715
犧	25669
鞏	25665
沧	25583
聪	25580
敛	25544
馴	25543
蚤	25509
茎	25465
恚	25464
晒	25456
鷗	25442
谭	25422
祸	25374
麒	25360
栓	25343
仑	25312
蕙	25283
拈	25273
檻	25265
暹	25244
惇	25234
蕉	25158
瀨	25124
藐	25120
胰	25116
蛙	25082
瀝	25077
翹	25060
戟	25057
琢	25051
棕	25050
狡	25031
缸	25013
踢	25008
挤	25001
燦	25000
蠱	24980
埠	24948
挡	24944
癖	24928
丐	24899
掀	24879
惨	24878
笞	24866
糜	24853
蟾	24837
箴	24828
慾	24762
燎	24757
韜	24754
咫	24691
茄	24678
婷	24669
鹰	24665
飘	24664
熔	24627
悸	24593
垦	24591
肪	24588
纺	24572
葺	24569
訝	24569
膨	24522
鴛	24505
鹵	24485
鈍	24478
丢	24451
栀	24434
耨	24406
祛	24393
沽	24378
鷺	24349
泮	24325
啖	24298
硅	24280
峭	24246
臆	24245
斩	24237
凜	24230
摊	24227
酥	24226
覃	24196
刹	24186
蹲	24169
肱	24167
嵐	24149
沥	24087
驳	24082
媳	24080
緘	24073
髻	24066
撼	24046
蝗	24005
懶	23941
貂	23938
騙	23932
嘲	23904
橡	23904
嚼	23901
挈	23870
卉	23842
帑	23835
恙	23800
甕	23791
棱	23787
迤	23776
翦	23765
詆	23747
墅	23732
龔	23718
悌	23671
甥	23638
凄	23602
澜	23596
剔	23582
瘴	23582
稜	23565
痿	23463
締	23422
窑	23335
褚	23331
嘛	23283
凹	23262
匝	23214
闖	23206
磅	23202
侣	23195
亘	23184
瀾	23183
湊	23157
寝	23112
謠	23076
潦	23063
楞	23037
饶	23019
窝	23003
玫	22986
兖	22985
聆	22983
驥	22980
霑	22967
琛	22961
昉	22917
璜	22904
柩	22880
瑛	22844
浑	22786
蚕	22780
荼	22768
蛤	22686
竅	22682
瘠	22650
炊	22601
囉	22600
蠡	22596
湍	22594
伶	22583
纬	22520
莞	22509
瞄	22493
鹹	22493
萎	22471
淄	22467
疳	22458
殃	22427
琶	22381
酢	22371
堕	22368
煽	22342
薯	22335
臼	22316
蝠	22306
罄	22306
嬉	22288
綁	22238
扯	22235
頼	22235
孵	22230
涸	22206
燧	22186
囂	22184
遶	22167
抒	22162
紊	22113
琵	22102
芹	22098
荃	22075
盎	22070
雹	22068
淆	22062
葆	22059
菁	22019
厝	22002
挨	22000
焊	21994
苹	21981
墀	21966
拋	21960
徼	21958
媛	21951
絞	21948
甯	21939
盥	21936
椿	21934
愤	21916
侶	21908
赣	21896
翎	21890
陨	21877
酯	21845
蔘	21811
珂	21801
蜡	21782
瞋	21778
珥	21769
翡	21768
棹	21754
侠	21745
痺	21733
蠢	21728
舖	21708
睢	21685
藿	21658
毆	21653
疵	21631
拐	21585
坠	21563
谣	21544
桩	21539
绥	21507
螢	21501
氟	21495
腓	21437
龟	21432
柵	21410
贿	21368
茸	21356
薊	21261
磐	21259
橄	21246
疝	21240
狎	21233
勺	21176
铃	21141
瀟	21111
踞	21105
迢	21097
捏	21086
邃	21070
駝	21055
駱	21046
挟	21034
昼	21008
篷	20996
踊	20950
猗	20930
銖	20913
悴	20907
铅	20895
晁	20895
袂	20881
諄	20874
葦	20869
橙	20858
勻	20837
狮	20807
綢	20800
诠	20785
蝦	20769
縈	20754
忻	20750
懦	20731
诣	20724
艷	20710
鞅	20671
羯	20670
磚	20593
蒜	20538
塾	20518
攔	20494
粧	20477
铝	20453
逗	20448
浣	20419
蕊	20398
脯	20393
屿	20375
钙	20371
濛	20370
琰	20363
摯	20343
钉	20304
诃	20287
膿	20286
刁	20282
鋤	20278
塢	20277
俭	20276
喫	20249
眺	20234
弈	20216
棵	20178
槟	20169
隍	20167
澆	20165
擋	20148
飓	20127
傭	20122
鹅	20079
檐	20063
喙	20054
挹	20022
雒	20021
虢	20000
亳	19955
窒	19954
粱	19939
澀	19939
皖	19898
樑	19858
妒	19841
贩	19835
厢	19825
撃	19815
恼	19782
轩	19769
酿	19753
茗	19748
闸	19732
窍	19700
蔵	19698
簧	19691
帐	19686
鸭	19665
吼	19657
藹	19639
靴	19633
斡	19553
袒	19549
蒐	19549
汎	19539
泵	19535
劈	19529
肋	19504
釘	19483
凛	19462
憩	19454
丟	19452
筍	19446
祺	19420
嗔	19412
鴦	19407
佃	19397
泠	19376
歙	19363
瞳	19356
霏	19342
廁	19340
諳	19314
燔	19293
靄	19246
篡	19241
痊	19233
褥	19218
巒	19201
馥	19187
酵	19167
雛	19147
衾	19121
澈	19114
豔	19099
竖	19085
殁	19062
崗	18882
揽	18869
狸	18865
璟	18833
飼	18830
諺	18830
弋	18829
擠	18819
尧	18805
庐	18792
陡	18772
幟	18743
洵	18732
僮	18728
晕	18714
憧	18704
闯	18698
棣	18684
钠	18671
艙	18667
蚌	18658
鏤	18641
鸚	18626
廝	18599
羹	18596
昱	18563
臍	18544
荘	18541
氓	18508
猾	18490
煜	18482
濒	18438
蚊	18437
烘	18423
淒	18404
汞	18398
瞞	18371
啄	18357
穌	18335
酰	18329
欒	18326
僥	18313
饷	18241
淇	18240
髯	18223
佇	18186
妣	18179
缠	18177
頰	18133
雯	18123
桿	18114
抖	18111
缚	18084
婺	18069
烤	18059
茜	18048
羚	18023
囿	18012
绑	17989
瘁	17986
岷	17975
醮	17973
楨	17954
醬	17943
諜	17922
聾	17912
炫	17865
峪	17862
殞	17855
杓	17842
鍋	17841
玷	17836
瀚	17822
瑋	17805
仞	17802
彷	17801
漓	17791
贮	17778
洮	17773
詮	17704
霓	17698
琥	17693
翘	17676
沅	17665
蹶	17663
煨	17657
擘	17618
愷	17612
贅	17598
餞	17594
忒	17590
垫	17589
捱	17522
譙	17521
苻	17469
矾	17465
乒	17421
瞭	17415
脇	17414
犢	17399
灿	17398
哇	17397
緋	17379
旻	17360
騁	17356
瘟	17352
漾	17323
邹	17297
厕	17290
呎	17280
痫	17258
幌	17248
籤	17243
骚	17228
氐	17211
慄	17189
雋	17183
郤	17175
峴	17174
剽	17163
宠	17152
槁	17146
秧	17145
傘	17144
晷	17142
犒	17139
絢	17123
柑	17112
芮	17079
煖	17079
曦	17078
牝	17069
萼	17060
頡	17059
噸	17053
糯	17016
绎	16963
閥	16963
壶	16930
麋	16888
钓	16875
怜	16864
榛	16855
珮	16845
袞	16842
瞩	16812
鱸	16757
骄	16723
鑫	16712
楮	16696
屹	16694
葫	16654
驿	16647
佗	16636
腋	16629
蠕	16618
聿	16614
涡	16614
蝴	16582
擄	16577
吒	16573
匾	16558
聶	16540
樟	16531
瑗	16514
芋	16512
迸	16510
霉	16508
岫	16484
蛮	16465
墊	16462
凑	16461
盪	16457
咄	16440
鳞	16438
缆	16431
蕨	16425
阀	16402
虾	16395
痔	16383
旃	16368
骼	16334
孛	16332
錐	16329
掇	16325
酪	16320
蟄	16311
歪	16302
萱	16289
舂	16269
蜘	16238
柜	16233
璉	16192
耘	16163
瓢	16155
挝	16135
錠	16134
胚	16132
惋	16122
嘎	16092
姥	16085
腴	16077
瘧	16058
钥	16051
珩	15988
秽	15987
鄱	15975
窦	15959
芜	15947
吠	15946
匮	15931
襪	15925
錮	15894
豉	15861
袤	15844
阎	15844
涪	15838
瑙	15832
漬	15831
蔗	15803
碣	15798
岔	15794
捞	15793
攤	15783
喂	15772
扛	15760
躺	15758
暄	15756
莘	15749
榭	15746
鵡	15740
攢	15740
磋	15728
盂	15728
枫	15721
惚	15720
畸	15718
潑	15710
藕	15703
鬟	15700
昕	15689
樁	15674
瀕	15667
庖	15663
蓼	15654
璿	15626
羔	15621
娅	15616
舛	15596
繭	15593
掺	15592
肄	15582
屎	15573
搅	15556
阡	15538
菖	15534
镶	15531
沓	15526
莓	15524
玖	15507
窓	15499
狙	15471
虏	15469
蜥	15429
煦	15429
儆	15404
拄	15394
锤	15393
紓	15386
戕	15363
侑	15356
祟	15336
鎗	15334
盔	15313
様	15279
笋	15255
蝙	15253
淩	15252
鸦	15227
瘋	15225
峒	15211
穫	15199
猩	15198
妆	15185
耍	15169
乓	15143
汕	15127
笃	15124
宕	15109
莆	15108
赌	15106
湮	15079
洹	15053
仄	15016
绞	15012
韭	15007
萝	15004
紮	15004
蝎	15000
謾	14997
杠	14989
浄	14989
阙	14969
畦	14955
潢	14953
涿	14952
湄	14945
腻	14920
槎	14916
蔥	14915
晖	14906
矫	14892
聂	14880
蕤	14880
賃	14858
浏	14807
嚕	14784
蠅	14774
殤	14771
菽	14769
伞	14760
霹	14754
哄	14743
拦	14732
臀	14731
荧	14729
陇	14729
劭	14712
菇	14709
昶	14707
舵	14701
漱	14693
瞰	14681
壕	14671
怵	14655
贬	14652
苷	14645
沱	14612
剃	14606
侗	14604
泼	14602
揉	14594
巔	14586
柿	14557
鈺	14546
篩	14521
啞	14499
抉	14476
枸	14449
辄	14447
筐	14420
歼	14383
撐	14371
龚	14365
踝	14333
纍	14324
証	14287
枷	14273
叮	14269
甌	14265
骂	14261
緞	14223
狽	14218
嗇	14217
龕	14215
衿	14205
沌	14192
鎧	14190
椽	14171
谴	14163
榕	14157
缮	14125
捆	14124
燼	14123
涝	14105
秤	14101
璇	14081
瞑	14066
衄	14065
浇	14061
槛	14061
缀	14049
窈	14037
稣	14022
荫	14019
趟	14012
佯	14011
扳	14006
軼	14002
歹	13988
啰	13977
棧	13962
攪	13949
臬	13937
惆	13930
褲	13873
岌	13870
豺	13867
儕	13867
澡	13837
搔	13820
隼	13815
躯	13804
凿	13799
疯	13793
鑼	13770
琬	13761
禺	13741
谥	13741
搐	13708
矶	13694
蔻	13684
洶	13682
邳	13679
墉	13665
砺	13660
礴	13633
滲	13618
錚	13575
昵	13564
嬴	13563
嘶	13558
霾	13556
禿	13555
覬	13482
肛	13479
钞	13467
髦	13453
聋	13441
渦	13429
啤	13428
钾	13423
疚	13418
栅	13408
颯	13404
挚	13365
紜	13365
缉	13350
闍	13349
葭	13347
怙	13339
饿	13318
脖	13317
挠	13299
膩	13287
捻	13281
樱	13273
纱	13271
颅	13269
圻	13246
莅	13237
挣	13233
屐	13233
猖	13203
欖	13202
杼	13196
鏈	13184
哮	13180
耒	13167
儂	13154
谬	13152
噤	13151
舫	13137
洼	13135
帯	13135
燁	13128
莹	13127
蝉	13113
暝	13102
倆	13101
柘	13099
俚	13094
莪	13090
箔	13087
阱	13057
憊	13050
刈	13039
毙	13033
锚	13022
秃	12959
钧	12954
酚	12916
滁	12884
褫	12866
肴	12835
谛	12833
銃	12824
堀	12814
咲	12807
讽	12801
淞	12800
吵	12777
陲	12775
瑀	12759
蜒	12741
蹊	12740
耄	12740
疡	12733
赭	12732
颶	12728
嵇	12727
蜿	12719
鏞	12708
鄲	12703
鳖	12677
崧	12666
汐	12655
拷	12640
沦	12634
瘾	12630
潺	12564
碾	12559
脘	12559
谅	12558
閎	12549
孢	12539
睽	12530
缪	12518
嗤	12508
锂	12500
黠	12499
謊	12487
漪	12478
泓	12463
榄	12445
癢	12426
盯	12405
綻	12382
櫛	12377
崭	12368
踴	12367
颐	12365
趺	12364
嶂	12354
譎	12342
箸	12326
帘	12319
讞	12318
衲	12314
淬	12314
漣	12306
坟	12283
啥	12264
磕	12251
褻	12224
晞	12206
懺	12182
裾	12170
殲	12167
詡	12142
楸	12126
謐	12105
幔	12077
碘	12062
剋	12056
熨	12050
嫦	12046
啜	12024
謎	12009
霈	11998
柚	11972
紡	11953
绅	11949
驼	11943
逅	11943
鋸	11936
彿	11934
蚩	11932
恳	11917
煒	11915
澧	11914
醛	11898
麴	11893
鎔	11889
瑄	11885
倏	11863
菸	11854
纜	11841
詬	11824
悽	11811
佣	11795
鞘	11785
曄	11763
睫	11745
眸	11741
烛	11735
锥	11687
衬	11678
蜕	11662
噎	11655
珣	11646
嵬	11645
烙	11635
襯	11632
苕	11626
窜	11585
詛	11571
叡	11562
贛	11558
瘫	11530
銑	11529
蒞	11522
赚	11509
肽	11503
綦	11491
橐	11483
糠	11482
玠	11474
憔	11462
鏘	11458
钵	11455
撻	11449
熄	11438
琨	11433
徨	11415
贱	11407
祯	11402
咪	11383
邂	11366
秸	11361
昴	11348
瀋	11344
盱	11338
诀	11336
壟	11330
跤	11322
坞	11310
孳	11308
鵑	11301
鏗	11300
鄞	11296
郷	11293
阈	11282
餒	11279
菅	11276
癫	11261
扔	11258
滂	11242
绒	11237
甦	11211
蹴	11206
菀	11202
緻	11196
汨	11130
賺	11126
笨	11117
鱷	11086
秆	11084
傻	11074
喃	11066
牴	11060
瓏	11058
缽	11048
旷	11023
闆	11022
挛	11017
掷	11014
哆	11012
雎	11000
璨	10987
粳	10966
嗅	10961
吓	10946
硼	10940
糙	10936
呻	10934
赈	10917
皿	10914
捌	10901
俩	10889
颤	10885
镑	10872
鯰	10864
葩	10841
犍	10803
彧	10799
骆	10795
砸	10748
氫	10741
鳶	10736
睨	10712
溏	10686
虬	10658
诫	10637
讳	10633
誹	10632
磺	10583
踩	10579
輾	10563
甬	10543
圩	10536
撿	10530
姒	10527
頷	10509
秣	10490
瞒	10478
醪	10471
賡	10471
坍	10465
曬	10461
鈕	10431
窖	10401
掲	10391
祷	10390
埤	10376
菟	10349
璐	10345
炽	10339
啸	10337
瀘	10327
叵	10314
瞎	10313
侏	10292
鼐	10283
彫	10283
矇	10279
珙	10272
惺	10267
疥	10260
掏	10247
礫	10245
窥	10217
皈	10205
毯	10188
篁	10183
拇	10180
拣	10173
籽	10171
羟	10165
溧	10165
诛	10160
覇	10152
觅	10150
麸	10143
篠	10142
豊	10132
酱	10122
笈	10118
蟒	10117
淅	10098
顱	10092
羁	10075
娼	10064
苇	10057
繋	10053
譁	10050
籟	10045
靂	10041
熠	10036
腮	10030
榷	10022
朮	10020
荻	9989
閹	9982
娄	9969
軋	9964
惴	9963
滬	9958
茴	9947
贻	9944
瀧	9943
碉	9940
凳	9939
谟	9935
珞	9926
枋	9926
蝇	9913
矗	9903
濾	9902
愜	9884
娣	9883
琐	9867
滙	9840
膛	9828
淖	9827
謔	9824
蹉	9822
谜	9820
澍	9814
绽	9811
撇	9807
窕	9807
朦	9805
捶	9805
哦	9803
氈	9795
倜	9782
郴	9777
戡	9774
蚓	9763
繚	9752
谏	9748
骏	9739
脛	9739
蚁	9738
瑯	9715
蘚	9710
嚷	9708
嘿	9704
紘	9701
筏	9694
孑	9661
娩	9655
擂	9655
烃	9651
拚	9650
埼	9633
怏	9633
璀	9617
赎	9615
懾	9605
慳	9601
佟	9585
攣	9559
潟	9540
拽	9539
霰	9537
凈	9531
擱	9512
蘸	9511
遒	9497
跛	9494
戛	9475
炷	9435
溼	9386
蠹	9360
獠	9351
蜚	9345
咤	9343
蛎	9341
娇	9325
萋	9315
皺	9315
缕	9308
锌	9308
燄	9276
晌	9272
苡	9262
戦	9260
爍	9222
鷲	9219
膊	9216
紺	9212
琊	9210
唸	9203
铎	9199
鎊	9185
浜	9115
鳌	9076
殴	9061
錘	9059
癒	9047
憬	9045
疔	9042
儷	9041
谒	9036
瓮	9029
杷	9027
诬	9024
檳	9020
攫	9004
鲸	8994
妳	8985
泾	8982
蓑	8980
郸	8972
薏	8971
茉	8968
舷	8964
莢	8948
懊	8941
稹	8937
砧	8932
窪	8932
暱	8929
劵	8924
洱	8922
鱉	8921
蜃	8917
慵	8909
唑	8907
谎	8888
詫	8873
渲	8871
椰	8866
痉	8865
輓	8863
耋	8845
奐	8844
帚	8826
鏢	8800
湃	8782
鰲	8779
拮	8766
谍	8763
侖	8760
奘	8719
胫	8711
虱	8704
唆	8703
醯	8682
帧	8681
驴	8681
颊	8679
鍛	8672
漉	8667
懒	8658
荏	8635
灝	8634
蹂	8628
垮	8625
槌	8609
涤	8602
锈	8594
鄢	8594
绢	8593
瞪	8592
巅	8570
嗷	8561
轿	8549
堇	8530
闵	8529
嚐	8504
裊	8500
鄔	8500
褶	8499
鴿	8499
珉	8488
渍	8456
尻	8452
鵰	8426
葳	8425
芾	8423
衅	8415
瀅	8409
婭	8406
顫	8392
婪	8382
瀏	8380
瑁	8357
遨	8329
溴	8322
赃	8322
孀	8319
儋	8308
俏	8299
醞	8289
覧	8285
騏	8283
桅	8279
栩	8273
羿	8271
剉	8270
濺	8265
厮	8264
傀	8258
钊	8255
吋	8254
湫	8241
炕	8229
烁	8224
嶋	8223
孱	8217
薔	8209
匐	8196
岚	8187
瀬	8165
掬	8164
脣	8145
硒	8139
柢	8133
枇	8125
哼	8123
佥	8109
屁	8103
戳	8089
鲤	8089
縝	8086
喟	8066
栈	8064
荟	8062
樺	8059
滸	8037
卤	8032
涧	8017
鸠	8014
瀰	7991
泸	7982
掙	7975
蝸	7970
聒	7969
讫	7962
眙	7953
叭	7939
吡	7934
槳	7933
簸	7931
絆	7930
螂	7920
疸	7917
慑	7908
湟	7904
弒	7901
哑	7900
梏	7893
筝	7881
皱	7871
箏	7868
玳	7854
渎	7845
胝	7840
袱	7839
矚	7838
甩	7827
嘘	7824
伉	7805
鹃	7800
咯	7795
垠	7790
坯	7787
緹	7768
儡	7765
暐	7753
眶	7743
熵	7728
赓	7718
辍	7711
仝	7692
豢	7691
逛	7689
嶇	7686
稗	7681
捺	7680
竽	7669
鬍	7661
鉗	7658
徠	7644
搽	7633
楔	7628
饕	7627
桨	7621
茁	7586
絨	7581
糸	7580
鑊	7578
隈	7572
釗	7569
錶	7561
蛊	7557
匍	7548
椭	7537
楝	7534
尬	7518
舸	7510
膾	7506
冽	7504
绛	7501
畹	7495
疣	7489
蟆	7486
潍	7484
驯	7478
逶	7474
咕	7457
谤	7454
楂	7442
锯	7439
碁	7417
睜	7409
釧	7405
躇	7404
珏	7404
摒	7399
搁	7386
怔	7371
骇	7358
